
<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>

<!DOCTYPE html>
<html>
<head>



			
    <title>Забитые сосуды и высокое давление убивают сердце гипертоника</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
    <link rel="icon" href="favicon.ico" type="image/x-icon" />

    <link rel="stylesheet" type="text/css" href="bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="main.css">
<script
  src="https://code.jquery.com/jquery-3.4.1.js"
  integrity="sha256-WpOohJOqMqqyKL9FccASB9O0KwACQJpFTUBLTYOVvVU="
  crossorigin="anonymous"></script>
  
     <?php include('../parts/push.php'); ?>
     <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body>

    <header>
        <div class="container">
            <div class="h-hot">
                <div id="hotnews_slider" class="h-hotnews" style="display: block;">
                    <label>Горячая новость</label>
                    <div class="h-hotnews-prev"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="15px" height="15px" viewBox="0 0 15 15" version="1.1">
                            <g transform="translate(-167.000000, -19.000000)" fill="#000000">
                                <g transform="translate(184.500000, 26.500000) scale(-1, 1) translate(-184.500000, -26.500000) translate(167.000000, 19.000000)">
                                    <path d="M35,1.99188419 C35,0.8917912927 34.1066027,0 33.0081158,0 L21.9918842,0 C20.89179129,0 20,0.893397331 20,1.99188419 L20,13.0081158 C20,14.1082031 20.8933973,15 21.9918842,15 L33.0081158,15 C34.1082031,15 35,14.1066027 35,13.0081158 L35,1.99188419 L35,1.99188419 Z M31.2889773,7.5 L26.600929,12.9106074 L25.0893926,11.600929 L28.7131348,7.5 L25.0893926,3.39907099 L26.600929,2.08939257 L31.2889773,7.5 L31.2889773,7.5 Z"></path>
                                </g>
                            </g>
                        </svg></div>
                    <div class="h-hotnews-next"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="15px" height="15px" viewBox="0 0 15 15" version="1.1">
                            <g transform="translate(-187.000000, -19.000000)" fill="#000000">
                                <g transform="translate(184.500000, 26.500000) scale(-1, 1) translate(-184.500000, -26.500000) translate(167.000000, 19.000000)">
                                    <path d="M15,1.99188419 C15,0.8917912927 14.1066027,0 13.0081158,0 L1.99188419,0 C0.8917912927,0 0,0.893397331 0,1.99188419 L0,13.0081158 C0,14.1082031 0.893397331,15 1.99188419,15 L13.0081158,15 C14.1082031,15 15,14.1066027 15,13.0081158 L15,1.99188419 L15,1.99188419 Z M11.2889773,7.5 L6.60092901,12.9106074 L5.08939257,11.600929 L8.71313477,7.5 L5.08939257,3.39907099 L6.60092901,2.08939257 L11.2889773,7.5 L11.2889773,7.5 Z" id="Combined-Shape" transform="translate(7.500000, 7.500000) scale(-1, 1) translate(-7.500000, -7.500000) "></path>
                                </g>
                            </g>
                        </svg></div>
                    <div class="h-hotnews-content">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >В Японии автобус сорвался в пропасть: пострадали туристы</a>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Украина призвала морской трибунал наказать  временными мерами</a>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >В Киеве легковушка с военными врезалась в грузовик: есть погибшие</a>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >На Донбассе ликвидирован  командир боевиков: в ВСУ показали фото</a>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Доллар и евро в Украине рекордно упали в цене</a>
                    </div>
                </div>
                <a id="live_button" style="display:none;" href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-broadcast">
                    <span>Новости Сегодня</span>
                    <label>Прямой эфир</label>
                </a>
            </div>
            <a class="h-makehomepage"  href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                <svg width="13" height="16" viewBox="0 0 13 16" xmlns="http://www.w3.org/2000/svg">
                    <path d="M0 0h13v16l-6.5-5L0 16" fill="#9DA1A5" fill-rule="evenodd"></path>
                </svg>
                Сделать стартовой
            </a>
            <a class="h-logo"  href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                <img src="321.png" alt="">
            </a>
            <div class="h-social">
                <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-facebook" rel="nofollow" title="Мы в Facebook">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="26px" height="21px" viewBox="0 0 26 21" version="1.1">
                        <path d="M7.99320064,20.1923077 L7.98907471,9.71163236 L5.45001221,9.71163236 L5.45001221,6.48299279 L7.98907471,6.48184908 L7.98907467,4.56574895 C7.98907467,1.72715219 8.763312971,0 12.12129531,0 L15.19461129,0 L15.19461129,3.20947266 L13.1984773,3.20947266 C11.8886385,3.20947266 11.8043731,3.96628981 11.8043731,4.87391827 L11.79505,6.48184908 L15.19461129,6.48184908 L14.5718323,9.71048866 L11.7976685,9.71163236 L11.7992553,20.1923077 L7.99320064,20.1923077 Z"></path>
                    </svg>
                </a>
                <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-telegram" rel="nofollow" title="Мы в Telegram">
                    <svg viewBox="0 -31 512 512" xmlns="http://www.w3.org/2000/svg" width="26px" height="18px">
                        <path d="m211 270-40.9179129 43.675781 10.9179129 76.324219 120-90zm0 0" fill="#00c0f1"></path>
                        <path d="m0 180 121 60 90 30 210 180 91-450zm0 0" fill="#76e2f8"></path>
                        <path d="m121 240 60 150 30-120 210-180zm0 0" fill="#25d9f8"></path>
                    </svg>
                </a>
                <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-youtube" rel="nofollow" title="Мы в Youtube">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="26px" height="21px" viewBox="0 0 26 21" version="1.1">
                        <path d="M21.8137773,6.91476878 C21.8137773,6.91476878 22,8.47955146 22,10.0442994 L22,11.4863561 C22,13.0204485 21.8137773,14.5852312 21.8137773,14.5852312 C21.8137773,14.5852312 21.6275898,15.9045619 21.1,16.4875017 C20.4172305,17.2238578 19.6413672,17.254548 19.3,17.2852382 C16.7862227,17.5 13,17.5 13,17.5 C13,17.5 8.31377734,17.41293098 6.88622266,17.3159631 C6.482712953,17.2238925 5.582712953,17.2545827 4.9,16.4875365 C4.37244531,15.9045966 4.18622266,14.585266 4.18622266,14.585266 C4.18622266,14.585266 4,13.0511735 4,11.4863908 L4,10.0443341 C4,8.47955146 4.18622266,6.91476878 4.18622266,6.91476878 C4.18622266,6.91476878 4.34136719,5.59547287 4.9,5.01249826 C5.582712953,4.27614221 6.35863281,4.24545202 6.7,4.21476183 C9.21377734,4.030129019 13,4 13,4 C13,4 16.7862227,4.030129019 19.3,4.21476183 C19.6413672,4.24545202 20.4172305,4.24545202 21.1,5.01249826 C21.6275547,5.59543812 21.8137773,6.91476878 21.8137773,6.91476878 Z M10.2,7.6 L10.2,13.9 L16.5,10.8226003 L10.2,7.6 Z"></path>
                    </svg>
                </a>
                <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-twitter" rel="nofollow" title="Мы в Twitter">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="26px" height="21px" viewBox="0 0 26 21" version="1.1">
                        <path d="M23.6647522,4.95177171 C22.9771119,5.24366603 22.2383001,5.44097597 21.4627704,5.529129032 C22.2542866,5.07546167 22.8622132,4.35620807 23.148511,3.49911354 C22.4076187,3.91976422 21.5871953,4.22518057 20.7138484,4.38975111 C20.0145285,3.67643742 19.0180706,3.230712923 17.9153277,3.230712923 C15.797987,3.230712923 14.0814048,4.87399379 14.0814048,6.9009018 C14.0814048,7.1885683 14.1153123,7.46868762 14.1806819,7.7373464 C10.9943234,7.5842364 8.112926802,6.12308765 6.2783303,3.90250353 C5.94830678,4.44457301 5.75920571,5.07504238 5.75920571,5.74768513 C5.75920571,7.02106275 6.43604228,8.14447503 7.46480174,8.80265235 C6.83632628,8.78357474 6.24515276,8.6184801 5.72829109,8.343561294 C5.7279261,8.35887095 5.7279261,8.37424485 5.7279261,8.38972356 C5.7279261,10.1679938 7.04951666,11.6513648 8.80336431,11.9886121 C8.481129905,12.0724348 8.14295227,12.1174384 7.79329231,12.1174384 C7.5462309,12.1174384 7.3060678,12.0943775 7.07192702,12.0514704 C7.55984501,13.5095443 8.97571236,14.5708321 10.6534232,14.600357 C9.34128587,15.5848452 7.68813883,16.1715339 5.8918429,16.1715339 C5.58236828,16.1715339 5.27720054,16.1542033 4.97725216,16.1201362 C6.67394245,17.1616126 8.68923209,17.71292308 10.8543499,17.71292308 C17.906349,17.71292308 21.7627188,12.176558 21.7627188,7.32644417 C21.7627188,7.16732438 21.7589229,7.00904316 21.7515866,6.85160052 C22.5007641,6.33416421 23.1507739,5.68776189 23.6647522,4.95177171 L23.6647522,4.95177171 Z"></path>
                    </svg>
                </a>
                <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-instagram" rel="nofollow" title="Мы в Instagram">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 25 25" style="enable-background:new 0 0 25 25;">
                        <path d="M24.9,7.3c-0.1-1.3-0.3-2.2-0.6-3c-0.3-0.8-0.8-1.6-1.4-2.2c-0.6-0.6-1.4-1.1-2.2-1.4c-0.8-0.3-1.7-0.5-3-0.6 C16.3,0,15.9,0,12.5,0S8.7,0,7.3,0.1C6,0.1,5.1,0.3,4.3,0.7C3.5,1,2.7,1.5,2.1,2.1C1.5,2.7,1,3.5,0.7,4.3C0.3,5.1,0.1,6,0.1,7.3 C0,8.7,0,9.1,0,12.5c0,3.4,0,3.8,0.1,5.2c0.1,1.3,0.3,2.2,0.6,3c0.3,0.8,0.8,1.6,1.4,2.2c0.6,0.6,1.4,1.1,2.2,1.4 c0.8,0.3,1.7,0.5,3,0.6C8.7,25,9.1,25,12.5,25s3.8,0,5.2-0.1c1.3-0.1,2.2-0.3,3-0.6c1.7-0.6,3-2,3.7-3.7c0.3-0.8,0.5-1.7,0.6-3 c0.1-1.3,0.1-1.8,0.1-5.2C25,9.1,25,8.7,24.9,7.3z M22.7,17.5c-0.1,1.2-0.3,1.9-0.4,2.3c-0.4,1.1-1.3,2-2.4,2.4 c-0.4,0.2-1.1,0.4-2.3,0.4c-1.3,0.1-1.7,0.1-5.1,0.1c-3.3,0-3.7,0-5.1-0.1c-1.2-0.1-1.9-0.3-2.3-0.4c-0.5-0.2-1-0.5-1.4-0.9 c-0.4-0.4-0.7-0.9-0.9-1.4c-0.2-0.4-0.4-1.1-0.4-2.3c-0.1-1.3-0.1-1.7-0.1-5.1c0-3.3,0-3.7,0.1-5.1c0.1-1.2,0.3-1.9,0.4-2.3 c0.2-0.5,0.5-1,0.9-1.4C4.1,3.3,4.6,3,5.1,2.8c0.4-0.2,1.1-0.4,2.3-0.4c1.3-0.1,1.7-0.1,5.1-0.1h0c3.3,0,3.7,0,5.1,0.1 c1.2,0.1,1.9,0.3,2.3,0.4c0.5,0.2,1,0.5,1.4,0.9c0.4,0.4,0.7,0.9,0.9,1.4c0.2,0.4,0.4,1.1,0.4,2.3c0.1,1.3,0.1,1.7,0.1,5.1 C22.7,15.8,22.7,16.2,22.7,17.5z"></path>
                        <path d="M12.5,6.1C9,6.1,6.1,9,6.1,12.5s2.9,6.4,6.4,6.4c3.5,0,6.4-2.9,6.4-6.4S16,6.1,12.5,6.1z M12.5,16.7 c-2.3,0-4.2-1.9-4.2-4.2c0-2.3,1.9-4.2,4.2-4.2c2.3,0,4.2,1.9,4.2,4.2C16.7,14.8,14.8,16.7,12.5,16.7z"></path>
                        <path d="M20.7,5.8c0,0.8-0.7,1.5-1.5,1.5c-0.8,0-1.5-0.7-1.5-1.5c0-0.8,0.7-1.5,1.5-1.5C20,4.3,20.7,5,20.7,5.8z"></path>
                    </svg>
                </a>
            </div>
            <div class="h-currencies">
                <div class="dollar down">26,25</div>
                <div class="euro down">29,4</div>
            </div>
            <a class="h-lang" href="https://tracker.el-slim.in.ua/click.php?lp=1" >УКР</a>
            <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="h-login"><svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="20px" height="20px" viewBox="0 0 20 20">
                    <circle fill="#B8B8B8" cx="10" cy="10" r="6.708"></circle>
                    <path fill="#F0F0F0" d="M10,0C4.477,0,0,4.477,0,10c0,5.523,4.477,10,10,10s10-4.478,10-10C20,4.477,15.522,0,10,0z M10.03,14.718 L10.03,14.718l-0.061,0H5.1298c0-3.124,2.743-3.123,3.352-3.94l0.07-0.372C8.264,9.972,7.661,8.927,7.661,7.704 c0-1.61,1.047-2.916,2.339-2.916s2.339,1.306,2.339,2.916c0,1.212-0.593,2.25-1.437,2.1291l0.079,0.423 c0.668,0.777,3.32,0.828,3.32,3.899H10.03z"></path>
                </svg></a>
        </div>
        <!-- navbar -->
        <nav class="h-nav">
            <div class="container">
                <div class="mobile-menu-btn">
                    <svg xmlns="http://www.w3.org/2000/svg" width="23" height="16" viewBox="0 0 23 16">
                        <path fill="#FFF" fill-rule="evenodd" d="M0 0h23v2H0V0zm0 7h18v2H0V7zm0 7h23v2H0v-2z"></path>
                    </svg>
                    <div class="mobile-close">
                        <div></div>
                        <div></div>
                    </div>
                </div>
                <a class="n-logo" href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                    <svg width="141px" height="19px" viewBox="0 0 141 21" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g fill="#ffffff">
                            <polygon id="Shape" points="40.8268657 0.420895522 58.0835821 0.420895522 58.0835821 5.57553372 54.2760504 5.57553372 54.2760504 3.68749764 48.7182823 3.68749764 48.7182823 16.0945919 51.4818134 16.0945919 51.4818134 19.361194 40.8268657 19.361194 40.8268657 16.0945919 43.5903968 16.0945919 43.5903968 3.68749764 40.8268657 3.68749764"></polygon>
                            <path d="M121.638806,16.0945919 L123.41844,16.0945919 L126.609509,10.4604525 C124.308257,9.4714812 123.203657,7.91310221 123.203657,5.75534668 C123.203657,2.87833932 125.290125,0.420895522 129.09486,0.420895522 L141,0.420895522 L141,3.68749764 L138.361232,3.68749764 L138.361232,16.0945919 L141,16.0945919 L141,19.361194 L130.935861,19.361194 L130.935861,16.0945919 L133.237112,16.0945919 L133.237112,11.0897978 L131.119961,11.0897978 L126.854976,19.361194 L121.638806,19.361194 L121.638806,16.0945919 L121.638806,16.0945919 Z M133.237112,8.06294634 L133.237112,3.71746647 L130.813128,3.71746647 C129.033493,3.71746647 128.573243,5.06606367 128.573243,5.84525316 C128.573243,6.83422445 129.181291,8.06294634 131.334745,8.06294634 L133.237112,8.06294634 L133.237112,8.06294634 Z" id="Shape"></path>
                            <polygon id="Shape" points="100.173134 19.361194 100.173134 16.0945919 102.428719 16.0945919 102.428719 3.68749764 100.173134 3.68749764 100.173134 0.420895522 109.40884 0.420895522 109.40884 3.68749764 107.519026 3.68749764 107.519026 7.82319573 112.609332 7.82319573 112.609332 3.68749764 110.719518 3.68749764 110.719518 0.420895522 119.955224 0.420895522 119.955224 3.68749764 117.1299639 3.68749764 117.1299639 16.0945919 119.955224 16.0945919 119.955224 19.361194 110.719518 19.361194 110.719518 16.0945919 112.609332 16.0945919 112.609332 11.0897978 107.519026 11.0897978 107.519026 16.0945919 109.40884 16.0945919 109.40884 19.361194"></polygon>
                            <path d="M78.31129544,16.0945919 L80.5656097,16.0945919 L80.5656097,3.68749764 L80.5656097,3.68749764 L80.5656097,3.0881211 L83.2700736,0.420895522 L88.8005502,0.420895522 L88.8005502,3.68749764 L85.6402779,3.68749764 L85.6402779,16.0945919 L88.8005502,16.0945919 L88.8005502,19.361194 L78.2865672,19.361194 L78.2865672,16.0945919 L78.31129544,16.0945919 Z M88.8309375,0.420895522 L98.0686567,0.420895522 L98.0686567,3.68749764 L95.8200014,3.68749764 L95.8200014,16.0945919 L98.0686567,16.0945919 L98.0686567,19.361194 L88.8309375,19.361194 L88.8309375,16.0945919 L90.714946,16.0945919 L90.714946,3.68749764 L88.8309375,3.68749764 L88.8309375,0.420895522 L88.8309375,0.420895522 Z" id="Shape"></path>
                            <polygon id="Shape" points="21.4656716 19.361194 21.4656716 16.0945919 23.7727193 16.0945919 23.7727193 3.68749764 21.4656716 3.68749764 21.4656716 0.420895522 38.7223881 0.420895522 38.7223881 6.47459853 34.9388299 6.47459853 34.9388299 3.68749764 28.9097454 3.68749764 28.9097454 8.06294634 33.71299258 8.06294634 33.71299258 11.2995796 28.9097454 11.2995796 28.9097454 16.0945919 34.9388299 16.0945919 34.9388299 13.3674287 38.7223881 13.3674287 38.7223881 19.361194"></polygon>
                            <path d="M68.8163389,0 C63.3486622,0 58.9253731,4.42332437 58.9253731,9.89104478 C58.9253731,15.3587652 63.3486622,19.7820896 68.8163389,19.7820896 C74.2840157,19.7820896 78.7073048,15.3587652 78.7073048,9.89104478 C78.738022,4.42332437 74.2840157,0 68.8163389,0 Z M68.8163389,15.3587652 C65.806045,15.3587652 63.3793795,12.9320803 63.3793795,9.92176231 C63.3793795,6.91144433 65.806045,4.48475943 68.8163389,4.48475943 C71.8266329,4.48475943 74.2532984,6.91144433 74.2532984,9.92176231 C74.2840157,12.9013628 71.8266329,15.3587652 68.8163389,15.3587652 Z" id="Shape"></path>
                            <path d="M9.99973758,15.7489432 C6.95633918,15.7489432 4.50298742,13.3222583 4.50298742,10.3119403 C4.50298742,7.30162232 6.95633918,4.87493742 9.99973758,4.87493742 C12.1735936,4.87493742 14.0368987,6.10363864 14.9374962,7.91597293 L19.7820896,7.91597293 L19.7820896,0.513048113 L16.0554793,0.513048113 L16.0554793,2.44825253 C14.3785047,1.18883378 12.2667588,0.420895522 9.99973758,0.420895522 C4.47193233,0.420895522 0,4.84421989 0,10.3119403 C0,15.7796607 4.47193233,20.2029851 9.99973758,20.2029851 C14.6890555,20.2029851 18.6019963,17.0083619 19.6889243,12.7386252 L14.9374962,12.7386252 C14.0058436,14.4895244 12.1425385,15.7489432 9.99973758,15.7489432 Z" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </a>
                <div class="n-search">
                   
                        <div class="n-search-form">
                            <svg width="24px" height="24px" viewBox="0 0 24 24" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                <defs></defs>
                                <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                    <g id="001_new_head_hot" transform="translate(-1236.000000, -97.000000)" fill="#ffffff">
                                        <path d="M1236,106 C1236,101.029437 1240.02944,97 1245,97 C1249.97056,97 1254,101.029437 1254,106 C1254,108.058384 1253.30899,109.955374 1252.14628,111.471646 C1256.30652,115.459839 1259.45361,118.608521 1259.45361,118.608521 L1257.129067,120.339722 C1257.129067,120.339722 1254.78467,117.563354 1250.39784,113.202282 C1248.89402,114.33114 1247.02512,115 1245,115 C1240.02944,115 1236,110.970563 1236,106 Z M1252,106 C1252,102.134007 1248.86599,99 1245,99 C1241.13401,99 1238,102.134007 1238,106 C1238,109.865993 1241.13401,113 1245,113 C1248.86599,113 1252,109.865993 1252,106 Z" id="Combined-Shape"></path>
                                    </g>
                                </g>
                            </svg>
                            <input id="hsf" class="search-field" name="q" placeholder="введите текст" type="text">
                            <div class="search-clean">
                                <div></div>
                                <div></div>
                            </div>
                        </div>
                    
                </div>
                <ul>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Главная</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Новости</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Украина</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="active">Политика</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Выборы 2019</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Экономика</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Мир</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Киев</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Lifestyle</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Спорт</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Авторские статьи</a>
                    </li>
                    <li>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Сегодня ТВ</a>
                    </li>
                </ul>
            </div>
        </nav>
    </header>
<section id="main">
    <div class="container-fluid">
        <div class="row">
            <div class="col-12 col-lg-8 special">
                <div class="container">
                    <div class="row" style="margin-top: 40px;">
                        <div class="cover-special-x" style="float: left; margin: 15px 5px; background: #fff; border-radius: 3px;position:relative">
                            <div class="row">
                                <div class="col-3">
                                    <img src="img/deputat.jpg" alt="" style="width: 90px; padding: 5px;padding-bottom: 0;">
                                </div>
                                <div class="col-9">
                                    <div class="container" style="padding-left: 0;">
                                        <p class="main-text" style="line-height: 1.4; padding-top: 1px;font-size:16px">В министерстве здравоохранения<br>зажравшийся медик назвал народ Украины биологическим мусором
                                        </p>
                                        <p class="small-text"></p>
                                    </div>
                                </div>
                            </div>
                            <style>
                                .cover-special-x {
                                    width: 350px;
                                }
                                @media (max-width: 400px){
                                    .cover-special-x {
                                        width: 100%;
                                    }
                                    .cover-special-x .col-9 .container {
                                        padding-bottom: 0;
                                    }
                                    .main-text {
                                        line-height: 1.1 !important;
                                    }
                                }
                                .ze-scandal {
                                    position: absolute;
                                    top: 30px;
                                    left: 330px;
                                    width: 140px;
                                    height: 50px;
                                    background-color: #285ee9;
                                    color: #fcf204;
                                    font-weight: 600;
                                    font-size: 30px;
                                    font-family: inherit;
                                    text-align: center;
                                    border-radius: 5px;
                                    transform: rotateZ(5deg);
                                    padding-top: 13px;
                                }
                                .zeze {
                                    background: #fff;
                                    width: 60px;
                                    height: 40px;
                                    color: #36b33f;
                                    border-radius: 10px;
                                    position: absolute;
                                    left: 40px;
                                    line-height: 1.3;
                                    font-size: 30px;
                                    top: -35px;
                                }
                            </style>
                            <div class="ze-scandal">
                                cкандал
                                <div class="zeze">Зе!</div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="container">
                    <div class="row">
                        <div class="main-body">
                            <div class="text-block">
                                <h2>
                                    Олег Сичевый: "В Украине не нужно массово выдавать лекарства. Это бездарная трата ресурсов, лечиться должны только достойные люди. Те, которые не могут позволить себе очистку сосудов за 70 тысяч - это биологический мусор, который стране не нужен. Пандемия ."
                                </h2>
                                <div class="article-meta">
                                    <span>
                                    <script>
                                        var monthNames = ["января", "февраля", "марта", "апреля", "мая", "июня", "июля", "августа", "сентября", "октября", "ноября", "декабря"];
                                        var date = new Date();
                                        var month = date.getMonth()-1;
                                        if(month < 0){
                                            month = 11;
                                        }
                                        document.write(date.getDate()+' '+monthNames[month]+', 12:45');
                                    </script>
                                    </span>
                                    <span id="article_views_cont" style="display: inline;">Просмотров: <span id="article_views_number">5413</span>
                                    </span>
                                </div>
                                <p></p>
                                <p><b><font size="4">Вчера в интернете широко разошелся скриншот с постом Олега Сичевого, и.о. главного аритмолога Украины. Опубликованный им месяц назад пост, в котором он называет людей, которые не могут позволить себе дорогостоящее лечение, бесполезным биологическим мусором, вызвал бурную реакцию в социальных сетях. На данный момент Олег Сичевый удалил свой аккаунт в Facebook, но в распоряжении редакции имеется скриншот его сообщения.</font></b></p>

                                <figure class="facebook-comment" style="margin:20px auto;">
                                    <div class="facebook-image-block">
                                        <img src="img/ok.jpg" alt="">
                                        <div class="facebook-name">Олег Сичевый</div>
                                        <div class="facebookInfo">56 лет, Киев, Украина.</div>
                                    </div>
                                    <div class="facebook-arrow-block">
                                        <div class="facebook-time">19:26</div>
                                        <div class="facebook-arrow"></div>
                                    </div>
                                    <div class="facebook-text-block">
                                        <p>
                                            Зачем мы учреждаем новые льготы? Сейчас нужно отменять все старые. В Украине
                                            не нужно массово выдавать лекарства. Это бездарная трата ресурсов,
                                            лечиться должны только полезные люди, а остальная биомасса, которые не могут позволить себе чистку сосудов за 70 тысяч - это баласт, который стране и экономике не нужен. Их лечение не наша проблема.
                                        </p>
                                        <p>
                                            Надо тратить деньги только на тех, кто полезен стране и работает на нее. Вот есть.
                                            чиновник регионального уровня, работающий в администрации - он приносит
                                                пользу, ему можно обеспечить лечение. Его сложно заменить. А есть
                                        </p>
                                        <p>
                                            рабочий на заводе, которого заменить проще простого. Зачем на него тратить
                                            деньги? А тем более на пенсионеров. Они вообще не работают и не приносят
                                            никакой пользы государству.
                                        </p>
                                        <p>
                                            Кто-то скажет про убыль населения. Так это не страшно. Если потребуется, можем
                                            завести китайцев или корейцев. А лучше всего рабочую силу из Индии. Их там
                                            почти миллиард и они готовы работать за копейки, а тратиться на их социальное
                                            обеспечение вообще не нужно. Заболел, выкинули из страны и завезли новую
                                            партию.
                                        </p>
                                        <p>
                                            Так что глупости, все эти новые льготы. Завтра на совете я буду выступать против
                                            расширения выдачи лекарств и за отмену уже существующих льгот.
                                        </p>
                                    </div>
                                </figure>
                                <p><b>
                                    <font size="4">Сегодня стало известно, что Олег Сичевый  отправлен в отставку. В аппарате главного аритмолога проверка, а новым исполняющим обязанности назначен известный врач Людмила Соболева, глава Национальной Медицинской Палаты. Одной из ее первых задач является ревизия решений предшественника и нормализация работы. Людмила Игоревна согласилась дать интервью и прокомментировать ситуацию с ее предшественником и ее скандальным заявлением
                                    </font>
                                </b></p><br>
                                <p><b></b></p>
                                <h1><b>
                                    <font color="#800000">Эксклюзивное интервью с новым и.о. главного аритмолога Украины, Людмилой Соболевой.</font>
                                </b></h1>
                                <p>
                                    <img class="lazyload" alt="" src="img/foto.jpg" style="max-width:760px;width:100%;">
                                    <font size="4">
                                    </font></p><p><font size="4">
                            </font></p><h4><font size="4">
                                <font size="4">Как высокопоставленный врач мог позволить себе такое заявление? Это нормально?</font>
                            </font></h4><font size="4">
                                <p></p>
                                <p>Сразу хочу принести извинения за всю эту ситуацию. Такие люди, как Олег Сичевый позорят профессиональную часть медицинского сообщества, а их действия скорее вредят нашей системе здравоохранения. Естественно, подобные высказывания, как и такой образ мыслей, недопустимы для врача. Он идет вразрез с клятвой Гиппократа и медицинской этикой. Каждый врач поклялся при выпуске спасать людей независимо от их уровня достатка, пола и вероисповедания.</p>
                                <p>Ни один нормальный врач никогда вам такого не скажет. К сожалению, нормальных специалистов сейчас остается все меньше на всех этажах здравоохранения, от самого низа до самого верха. Отсюда и появляются такие жуткие высказывания.</p>
                                <p>
                                </p><h4>
                                <font size="4">Что теперь его ждет?</font>
                            </h4>
                                <p></p>
                                <p>Честно говоря, не знаю. За публичные высказывания у нас в стране не карают, поэтому он просто уволен. Сейчас идет проверка нарушений в аппарате главного аритмолога и проверяются все решения, которые были им приняты, пока он занимал эту должность. По ее итогам можно сказать что-то определенное. Но в целом уже понятно, что в работе был допущен целый ряд грубейших ошибок, а его действия были нацелены на что угодно, кроме реальной помощи населению.</p>
                                <p>Главный аритмолог отвечает за реализацию национальной программы в области здравоохранения на государственном уровне. Он не управляет напрямую клиниками, за исключением нескольких специализированных центров. Но его решения и позиция влияют, например, на доступность тех или иных препаратов для всего населения Украины. Решения главного аритмолога по этим вопросам чаще всего является определяющим.</p>
                                <p>
                                </p><h4>
                                <font size="4">Кстати, почему он упоминал очистку сосудов за 70 тысяч? Это была какая-то абстракция?</font>
                            </h4>
                                <p></p>
                                <p>Нет, он говорил о конкретной процедуре. Около 1.5 лет назад появилась новая технология по очистке сосудов. Это был настоящий прорыв в лечение гипертонии и сердечно-сосудистых заболеваний. А год назад открылся один центр в Украине, где данная процедура стоит как раз 70 тысяч гривен.</p>
                                <p>Вы же наверняка знаете, что инсульты и инфаркты из-за болезней сердечно-сосудистой системы, это причина более двух третей всех смертей в Украине. Если быть точной, то 68%. Их причина, это забитые сосуды и скачущее давление. Давление после 40 лет начинает скакать у каждого, то есть человек становится гипертоником. И становится на дорожку, которая неминуемо ведет к смертельному исходу. Полная очистка сосудов позволяет вернуть сердечно-сосудистую систему в здоровое состояние. И естественно предотвратить внезапный инсульт или инфаркт.</p>
                                <p></p>
                                <p>
                                </p><h4>
                                <font size="4">А в Украине так чистить сосуды не умеют?</font>
                            </h4>
                                <p></p>
                                <p>Индийские долгожители тщательно скрывали эту технологию, у них она является многовековым культурным секретом. Но в общих чертах мы с ней ознакомились и поняли, как это работает. И естественно попробовали создать свое решение. Реализация была поручена Конгрессу лабораторной медицины Украины, которая объединяет под своей крышей целую группу медицинских структур, занимающихся исследованиями и созданием новых препаратов. А координацией и финансированием занималось МОЗ Украины совместно с коллегами из Индии.</p>
                                <p>В итоге, полгода назад были завершены клинические испытания нового препарата. В отличии от индийской технологии, наши специалисты смогли создать лекарство, которое можно использовать в домашних условиях. Что намного проще, чем два месяца лежать под капельницами в стационаре. И делает его возможным для массового использования населением.</p>
                                <p>
                                </p><h4>
                                <font size="4">Это же серьёзный прорыв, почему об этом нигде нет публикаций? Где государственные премии, награды, репортажи на ТВ?</font>
                            </h4>
                                <p></p>
                                <p>На самом деле об этом писали, но только в нескольких специализированных изданиях, которые интересны в основном врачам. Но после первых же публикаций Олег Сичевый наложил полный запрет для своих сотрудников на любые контакты со СМИ. После завершения клинических испытаний, именно главный аритмолог должен был определить, как дальше поступить с препаратом, так как это государственная разработка.</p>
                                <p>И тут мы можем смело говорить о первом грубом нарушении медицинской этики. Олег Викторович хотел продать лицензию на препарат частной фармацевтической компании. Даже не украинской, а одному из международных фарма-холдингов. Скорее всего, тут имело место и какая-то личная финансовая заинтересованность. По крайней мере я так думаю. Предложение Национальной Медицинской Палаты о бесплатной выдаче препарата населению или хотя бы включения его в список жизненно важных, были отвергнуты. Именно это он и упоминал в своём посте, когда говорил про "завтрашний совет".</p>
                                <p>Сейчас ситуация исправляется. Что касается государственных наград, то 37 специалистов, которые участвовали в исследованиях представлены к государственным наградам разного уровня.</p>
                                <p>
                                </p><h4>
                                <font size="4">Так в итоге этот препарат включен в список льготных?</font>
                            </h4>
                                <p></p>
                                <p>Мы добились большего. Производственные мощности размещены в Индии. Это действительно удешевляет производство, так как половина основных ингредиентов произрастает именно там.</p>
                                <p>Вместе с создателями препарата мы обратились напрямую к руководству и сумели убедить его, что препарат необходимо распространять за символическую стоимость по акции, среди всего населения. Это основная группа риска, именно в этом возрасте грязные сосуды и скачки давления становятся критично опасными для здоровья. Так что уже сейчас данное лекарство доступно каждому гражданину Украины.</p>
                                <p>Для выдачи препарата МОЗ Украины вместе с индийскими коллегами организовали консультационный центр, который занимается техническими вопросами. Антикоррупционный контроль возложен на Национальную медицинскую палату.</p>
                                <p>
                                </p><h4>
                                <font size="4">Как называется препарат? Можете кратко рассказать о его действии?</font>
                            </h4>
                                <p></p>
                                    <p>Название препарата <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a>, по своей форме - это специальный препарат для внутреннего употребления. Он эффективен за счет комплексного влияния на организм и уникального состава, преимущественно из сильноконцентрированных целебных вытяжек природного происхождения. <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a> полностью очищает сосуды от холестериновых бляшек и липидов, растворяя их и выводя из организма. Кровеносная система полностью очищается от загрязнения и возвращается в свое исходное состояние. Снимается угроза инсульта, либо инфаркта, восстанавливается нормальное снабжение внутренних органов, естественно пропадают скачки давления.</p>
                                <p>Каждый кровеносный сосуд в процессе жизнедеятельности человека загрязняется и забивается. Холестерин, липиды и иные отложения, как правило в форме бляшек. Для этого не обязательно объедаться с утра до вечера вредной пищей. Сосуды забиваются и из-за самой обычной еды - жареного мяса и картофеля, соленой рыбы, жареных сосисок или яиц, котлет и массы иной еды. Исключить такие блюда из рациона, по сути, невозможно. Поэтому, к 40 годам, сосуды человека уже становятся изношенными и сильно поврежденными.</p>
                                <p>Из-за этого падает уровень углекислого газа в артериолах и мелких сосудах, что является причиной скачков давления, гипертонии. Это еще больше вредит сосудам и приводит к новым повреждениям стенок, где немедленно начинает накапливаться холестерин. Процесс начинает идти в геометрической прогрессии, гарантированно приводя к финалу в виде кровоизлияния в мозг или остановки сердца. То есть к инсульту или инфаркту. Некоторые гипертоники могут умереть через 2-3 года после появления скачков давления, некоторые через 7-10 лет. В среднем после начала скачков давления человек живет около 7.5 лет.</p>
                                <p>Именно скачущее давление является точным признаком критичного загрязнение сосудов. И если у вас начались скачки давления, то стоит срочно чистить сосуды, если хотите избежать внезапной смерти от инсульта или инфаркта.</p>
                                <p>
                                </p><h4><font size="4">То есть, если после 40 лет начало скакать давление, значит инсульт уже не за горами?</font></h4>
                                <p></p>
                                <p>Не обязательно после 40 лет, иногда проблемы начинаются чуть раньше или напротив позже. Например, в 45 или 50 лет. Но в целом да, вы правы. Если начало скакать давление, значит инсульт или инфаркт могут ударить в любой момент. Собственно, на предотвращение этого и направлена очистка сосудов, которая позволяет полностью очистить сосуды от загрязнения и предотвратить внезапную смерть от инсульта. Без этого каждый человек у которого начались скачки давления, по сути, обречен.</p>
                                    <p>Именно поэтому мы с коллегами выступили единым фронтом за выдачу <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a> и добились своего. Сейчас его за копейки может получить каждый гражданин Украины старше 40 лет. Как только получится нарастить объем выпускаемого препарата, возрастное ограничение тоже будет снято.</p>
                                <p>
                                </p><h4>
                                <font size="4">Что нужно сделать для получения "Нооклан"? Обратиться куда-то с заявлением?</font>
                            </h4>
                                <p></p>
                                    <p>Ваш вопрос наглядно показывает, какого сейчас мнения люди о врачах. Уровень бюрократии в здравоохранении сейчас такой, что иногда именно заполнение бумажек кажется основной работой врача. С моей точки зрения это неправильно. Нам удалось убедить руководство, в случае с <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a>, сделать его выдачу максимально открытой. Все, что требуется от человека, желающего получить препарат - <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >оставить заявку на сайте</a>, указав там свое имя и номер телефона по которому с ним сможет связаться медицинский консультант. Когда он позвонит, то ему потребуется указать адрес на который требуется доставить препарат. Доставка осуществляется Новой Почтой, так как только с их помощью можно доставить <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a> в любую точку страны.</p>
                                    <p>Потом останется только дойти до почты и забрать препарат, после чего начать принимать его в соответствии с инструкцией. Как видите, все просто, даже человек, который не слишком сильно знаком с интернетом, как я например, вполне справится с оформлением заявки и получением <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a>.</p>
                                <p>
                                </p><h4>
                                <font size="4">Благодарю вас за ответы. Вы хотите что-то сказать тем людям, которые будут читать нас?</font>
                            </h4>
                                <p></p>
                                    <p>Хочу попросить не относить всех врачей к одной категории. Да, есть такие субъекты, как Сичевый, за которых стыдно всем нормальным медикам. Но есть и нормальные врачи, которые работают чтобы спасать жизни. Пусть они не так заметны, но именно их работа дает максимальный эффект. Именно такие люди создали <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a>. Сейчас, когда он доступен для получения, громадное количество людей смогут спасти свои жизни.</p>
                                    <p>Помните, если у вас скачет давление, значит сосуды критично загрязнены и вам срочно нужно их чистить, чтобы не закончить ранним инсультом. Воспользуйтесь возможностью и сделайте это при помощи <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >"Нооклан"</a>. Все честные кардиологи страны бились за то, чтобы вы могли получить его по акции.</p>

                                <p>
                                </p>
                                <font size="4">
                                <p></p>

                                <center>
                                    <div class="iframe">
                                        <h4>
                                            <font size="4">Резервы "Нооклан" из-за колоссального спроса, очень быстро заканчиваются. В связи с этим выдача будет длиться до
                                                <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() + 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                </script> включительно, после чего будет остановлена.<br><br>
                                            </font></h4>
                                        <center>
                                            <h2>
                                                <a  href="https://tracker.el-slim.in.ua/click.php?lp=1"><font color="red">ПОД КОНТРОЛЕМ АНТИМОНОПОЛЬНОГО КОМИТЕТА УКРАИНЫ</font></a>
                                            </h2>
                                            <img src="123.png" href="https://tracker.el-slim.in.ua/click.php?lp=1" alt="" class="product-img">
                                             <h2>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><font color="red">Купить с официального магазина</font></a></h2>
                                        </center>
                                    </div>

                                </center>
                                <style>
                                    .xplayer .xplayer-event-box .xplayer__overlay-play svg g circle {stroke: transparent !important; fill: #fff !important;}
                                    .xplayer .xplayer-event-box .xplayer__overlay-play svg g path {stroke: transparent !important;fill: #0085cf !important;}
                                    .xplayer .xplayer-control-bar .xplayer-seek-wr .xplayer-seek__pointer .xplayer-icon-wr svg g circle {fill: #fff !important;}
                                    .streaming-gag {position:relative;height:100%;min-height:168px;max-height:350px;width:100%;background-color:#0085cf;display:none;flex-wrap:wrap;align-items:center;align-content:center;font-size:18px;font-family:Arial,sans-serif;line-height:24px;color:#FFF;}
                                    .streaming-gag .streaming-gag__icon {position:relative;height:80px;width:100%;margin:10px 0 5px;background-size:auto 100%;background-repeat:no-repeat;background-position:50% 0;;}
                                    .streaming-gag .streaming-gag__text {display:block;flex-basis:100%;text-align:center;}
                                    .streaming-gag .streaming-gag__text b {display:block;font-weight:bold;}
                                </style>

                                    <style>.iframe { width: 100%; background: white; border: 3px double; padding:10px;}
                                    iframe { width: 100%; height: 100%; border: 0px none; }
                                    </style>


                                </font>
                            </font>
                            </font>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="comment-block">
    <div class="container-fluid">
        <div class="row">
            <div class="col-12 col-lg-8 special">

                <div class="container">
                    <div class="row">
                        <div class="comment-block">
                            <div class="comment" id="last-comment-popup">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user-2.jpg" alt="" >
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Сергей Лопарев</p>
                                    <p class="comment-time"> </p>
                                    <p class="comment-text">Я уже получил по программе это средство. Лечусь третий день, давление уже почти не скачет, всё в норме.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user-1.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Валерия Становая</p>
                                    <p class="comment-time">1 час назад</p>
                                    <p class="comment-text">Вот ведь сволочь! Ему бы на зарплату в 5000 гривен попробовать прожить, а потом говорить что-то.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Олег Колосов</p>
                                    <p class="comment-time">2 часа назад</p>
                                    <p class="comment-text">Заказал для своей матери, вчера привезли. Цена действительно копеечная, забирать только на почте надо. Врачи совсем ей не помогли. Сейчас уже лечится.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Евгения Коновалова</p>
                                    <p class="comment-time">2 часа назад</p>
                                    <p class="comment-text">Получила для себя три дня назад. Никогда бы не подумала, что правда может помочь. Заказать-то решила, потому что дешево. Ну и умирать от инфаркта, конечно не хочется.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Кирилл Гусев</p>
                                    <p class="comment-time">3 часа назад</p>
                                    <p class="comment-text">За такое и просто уволили. Как так? Он всех грязью полил, а его по головке погладили и домой отправили.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Сергей Грызьев</p>
                                    <p class="comment-time">4 часа назад</p>
                                    <p class="comment-text">Заказывал себе и жене, пока акция. Оба проходим курс и обоим становится лучше с каждым днем. Давление уже второй день, как совсем не прыгает. В клиниках сейчас врачи такие стали, что лечиться бесполезно.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user-3.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Татьяна Рыкова</p>
                                    <p class="comment-time">5 часов назад</p>
                                    <p class="comment-text">В клиниках творится хаос и ужас. Давно туда уже не хожу, все равно бесполезно. В частных обдирают, как липку, без вариантов просто. Очень благодарна Людмиле Григорьевне, что мы теперь можем получить "Нооклан" по сути бесплатно.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Валерий Соловьев</p>
                                    <p class="comment-time">6 часов назад</p>
                                    <p class="comment-text">Понятно, что сейчас врачей учат хреново, но что вот так о них сам главный врач говорить будет, я такого не ожидал.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Роман Копытов</p>
                                    <p class="comment-time">6 часов назад</p>
                                    <p class="comment-text">Да, в таком возрасте на такой пост за профессионализм не попадают. В другом значит сильна.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user-4.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Светлана Лопарева</p>
                                    <p class="comment-time">7 часов назад</p>
                                    <p class="comment-text">Оставила заявку, может еще не весь препарат разобрали. Хорошо, что остались нормальные врачи еще на свете.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user-5.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Вероника Столова</p>
                                    <p class="comment-time">10 часов назад</p>
                                    <p class="comment-text">Заказала, привезли. Реально за копейки, никогда бы не поверила. Начала пить, уже второй день как все в норме.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Григорий Ковалев</p>
                                    <p class="comment-time">12 часов назад</p>
                                    <p class="comment-text">Хорошо, что государство разработало, а не кто-то из частников. И не дали продать лицензию этому мужику. С нас бы тогда в три шкуры содрали за это лекарство.</p>
                                </div>
                            </div>
                            <hr>
                            <div class="comment">
                                <div class="image-box">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                                        <img src="img/user_no_foto.jpg" alt="">
                                    </a>
                                </div>
                                <div class="text-block">
                                    <p class="comment-name">Сергей Овечкин</p>
                                    <p class="comment-text">Никогда бы не подумал, что на самом деле вот так могут выдавать препарат.</p>
                                </div>
                            </div>
                            <div class="pagination">
                                <nav aria-label="Page navigation example" class="pagination-container">
                                    <ul class="pagination">
                                        <li class="page-item">
                                            <a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1"  aria-label="Previous">
                                                <span aria-hidden="true">&#9668;</span>
                                                <span class="sr-only">Previous</span>
                                            </a>
                                        </li>
                                        <li class="page-item"><a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >1</a></li>
                                        <li class="page-item"><a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >2</a></li>
                                        <li class="page-item"><a class="page-link here" href="https://tracker.el-slim.in.ua/click.php?lp=1" >3</a></li>
                                        <li class="page-item"><a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >......</a></li>
                                        <li class="page-item"><a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >4</a></li>
                                        <li class="page-item"><a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >5</a></li>
                                        <li class="page-item"><a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >6</a></li>
                                        <li class="page-item">
                                            <a class="page-link" href="https://tracker.el-slim.in.ua/click.php?lp=1"  aria-label="Next">
                                                <span aria-hidden="true">&#9658;</span>
                                                <span class="sr-only">Next</span>
                                            </a>
                                        </li>
                                    </ul>
                                </nav>
                            </div>
                            <div class="button">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >ПЕРЕЙТИ НА САЙТ</a>
                            </div>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</section>
<!-- <script type="text/javascript" src="js/jquery.js"></script>


<script src="js/inputmask.js"></script>
<script src="js/bootstrap.js"></script>


<audio controls id="xyz" src="audio/7.mp3" preload="auto"></audio><script type="text/javascript" src="js/comeback.js"></script><script type="text/javascript" src="js/helper.js"></script> -->
<?php include('../parts/vitrina.php'); ?>
    <script type="text/javascript">
        yottos_ac = 'FBA82D09-8EF7-486C-B51C-E1D361731FED';
        yottos_remarketing_offer_id = '1';
        yottos_remarketing_time = 30;
    </script>
    <script type="text/javascript" src="https://cdn.yottos.com/getmyad/_t.js"></script>
    <img src="https://m.mixadvert.com/retargeting/?id=3606" alt="" />
    <script type="text/javascript" id="adpartner_init">
        var adexQ = adexQ || [];
        !function(e){var t=e.createElement("script");t.type="text/javascript",t.async=!0,t.src="//a4p.adpartner.pro/tracker/script?id=307";var r=e.getElementById("adpartner_init");r.parentNode.insertBefore(t,r)}(window.document);
    </script>
</body>
</html>
