
<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>

<!DOCTYPE html>
<html lang="ru" class="js s-crt csscalc">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Новости Украины: "Жизнь продлится минимум на 20 лет"</title>  
    <link rel="icon" href="favicon.ico" type="image/gif">
    <link rel="stylesheet" href="bs.min.css">
    <link rel="stylesheet" href="app.min.css">


    

    <?php include('../parts/push.php'); ?>
    <script type="text/javascript" src="retar.js"></script>
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>






<body class="t-lang-ru is-scrolled">  

  




    <div class="c-si-pages">
        <div class="c-si-active c-si-page">
            <main id="main-content" class="container o-wrap c-si-main t-lady js-si-main" data-type="slide" data-nav="u-lady">
                <div class="js-si-sticky">
                    <div class="h-entry c-post js-si-post">
                        <div class="o-row-sm js-affix-container">
   
                            <div style="height: 2080px; width: 360px;" class="c-sidebar-wrap o-affix-el js-affix-box ">
                                <div style="top: auto; bottom: auto; left: auto; right: auto;" class="c-sidebar-box js-affix-el">
                                    <div class="c-sidebar">

            
                                        <div class="o-row">
                                            <ul class="nav nav-tabs u-flex-justify-x" role="tablist">
                                                <li role="presentation" class="active" style="font-size: 200%; padding-left: 20px;">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="js-sidebar-affix-reset">Популярные новости</a>
                                                </li>                                             </ul>
                                        </div>
<hr>


                                        <div class="tab-content" style="padding-left: 5px;">
                                            <section role="tabpanel" class="h-feed tab-pane  active " id="sbTab001143225">

                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                  <h4 class="p-name c-post-title ">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Прорыв диетологии! Как за 1 месяц сбросить 20 кг?</a>
                                                  </h4>
                                                  <div class="c-post-info c-post-info-sm">
                                                    <div class="p-category c-post-tag u-text-lady" rel="tag">Похудение</div>
                                                    <time class="dt-published c-post-time">28.05.2019</time>
                                                  </div>    
                                                </article>      

                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                  <h4 class="p-name c-post-title ">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Варикоз – женская "чума XXI века". Решение найдено!</a>
                                                  </h4>
                                                  <div class="c-post-info c-post-info-sm">
                                                    <div class="p-category c-post-tag u-text-lady" rel="tag">Флебология</div>
                                                    <time class="dt-published c-post-time">26.05.2019</time>
                                                  </div>    
                                                </article>

                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                  <h4 class="p-name c-post-title ">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Как добиться каменной эрекции после 40 лет?</a>
                                                  </h4>
                                                  <div class="c-post-info c-post-info-sm">
                                                    <div class="p-category c-post-tag u-text-lady" rel="tag">Потенция</div>
                                                    <time class="dt-published c-post-time">25.05.2019</time>
                                                  </div>    
                                                </article>
                                                
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                  <h4 class="p-name c-post-title ">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Врачи в шоке! Косточка на ноге исчезает сама всего за 7 дней!</a>
                                                  </h4>
                                                  <div class="c-post-info c-post-info-sm">
                                                    <div class="p-category c-post-tag u-text-lady" rel="tag">Вальгусная деформация</div>
                                                    <time class="dt-published c-post-time">24.05.2019</time>
                                                  </div>    
                                                </article>

                                          
                                            <article class="h-entry c-sidebar-unit c-sidebar-entry s-entry-video ">
                                              <div class="c-entry-frame">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="c-entry-frame-img-box">
                                                  <img src="sidebar-rudenko.jpg" class="c-post-img" height="260" width="455">
                                                </a>       
                                                <div class="c-post-meta">
                                                  <h4 class="p-name c-post-title">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid"><b>Похудевшая на 34 кг харьковчанка "взорвала" Украину своим рецептом!</b></a>
                                                  </h4>
                                                </div>
                                              </div>
                                            </article>

                                              <article class="h-entry c-sidebar-unit c-sidebar-entry s-entry-video ">
                                              <div class="c-entry-frame">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="c-entry-frame-img-box">
                                                  <img src="sidebar-valgus.jpg" class="c-post-img" height="260" width="455">
                                                </a>       
                                                <div class="c-post-meta">
                                                  <h4 class="p-name c-post-title">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid"><b>Врачи в шоке! Косточка на ноге исчезает сама всего за 7 дней!</b></a>
                                                  </h4>
                                                </div>
                                              </div>
                                            </article>


                                          </section>
                                        </div>    

                                                              
                                    </div>
                                </div>

                                

                            </div>




                    
            <div class="c-main">
                <header class="o-jumbotron c-entry c-entry-lg c-entry-inverse u-pa-0">
                    <div class="c-port js-port-back">
                        <div class="c-port-back">
                            <div class="u-pos-r">

                                <div class="c-post-img-wrap has-pseudo-bg">
                                    <img src="main_picture_01.jpg" class="c-post-img u-blur" height="530" width="1340">
                                </div>                                

                                <div class="c-post-meta">
                                    <img src="main_picture_02.jpg" class="c-post-img-sleaze main-picture" height="210" width="315">
                                    
                                    <h1 class="p-name c-post-title u-uppercase js-si-title">
                                      <div class="main-text"> <b>#НОВОСТИ УКРАИНЫ</b></div>
                                      ЕЖЕДНЕВНО В УКРАИНЕ ТЫСЯЧИ ЛЮДЕЙ УМИРАЮТ ОТ ПАРАЗИТОВ. КТО ПЛАНИРУЕТ ИХ СПАСАТЬ?
                                    </h1>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="o-wrap u-pr-0">
                        <div class="o-jumbotron c-bar c-post-info u-mr-0 js-switcher-wrap">
                            <div class="c-bar-left">
                                <div class="c-bar-unit">
                                    <div class="p-category c-post-tag u-text-lady">Новости</div>
                                </div>
                                <div class="c-bar-unit">
                                    <ul class="c-post-stats">
                                        <li class="js-comments-count"></li>
                                        <li>
                                            <span class="text-hide">Количество просмотров</span>
                                            <span class="i-ii i-view-light" role="presentation"></span>
                                            <script>
                                                d = new Date();
                                                p = new Date(d.getTime());
                                                var result= 83150+(p.getHours()*10)+p.getMinutes()*2;
                                                document.write(result);
                                            </script>
                                        </li>
                                    </ul>
                                </div>
                            </div>


                            <!-- Просмотры в социальных сетях -->
                            <div class="c-bar-right">
                                <div class="c-bar-unit">
                                    <ul class="c-social-list  pull-left c-switcher-box js-switcher-box ">
                                        <li>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                <span class="text-hide">Facebook</span>
                                                <svg width="24" height="24" viewbox="0 0 24 24" class="i-svg i-fb">
                                                    <path d="M21.8,0H2.2C1,0,0,1,0,2.2v19.6C0,23,1,24,2.2,24H12V14H9v-3h3V8c0-2.5,1-4,4-4h3v3h-1.3 C16.8,7,16,7.8,16,8.7V11h4l-0.5,3H16v10h5.8c1.2,0,2.2-1,2.2-2.2V2.2C24,1,23,0,21.8,0z"></path>
                                                </svg>
                                                <span class="o-btn-text">
                                                    <script>
                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 189+(p.getHours()*2)+p.getMinutes()*2;
                                                        document.write(result);
                                                    </script>
                                                </span>
                                            </a>
                                        </li>

                                        <li>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                <span class="text-hide">Twitter</span>
                                                <svg xmlns="https://www.w3.org/2000/svg" viewbox="0 0 13.4 11.7" width="25" height="25" class="i-svg i-tw">
                                                    <path d="M13.4,1.4c-0.5,0.2-1,0.4-1.6,0.5c0.6-0.4,1-0.9,1.2-1.6c-0.5,0.3-1.1,0.6-1.7,0.7C10.8,0.4,10.1,0,9.3,0 C7.8,0,6.5,1.3,6.5,3c0,0.2,0,0.5,0.1,0.7C4.3,3.5,2.3,2.3,0.9,0.5C0.7,1,0.6,1.5,0.6,2c0,1,0.5,1.9,1.2,2.5c-0.5,0-0.9-0.1-1.2-0.4 c0,0,0,0,0,0c0,1.4,0.9,2.6,2.2,2.9C2.5,7.1,2.3,7.1,2,7.1c-0.2,0-0.3,0-0.5-0.1c0.3,1.2,1.4,2,2.6,2.1C3.1,9.9,2,10.4,0.7,10.4 c-0.2,0-0.4,0-0.7,0c1.2,0.8,2.7,1.3,4.2,1.3c5,0,7.8-4.5,7.8-8.4c0-0.1,0-0.3,0-0.4C12.5,2.5,13,2,13.4,1.4z"></path>
                                                </svg>
                                                <span class="o-btn-text">
                                                    <script>
                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 107+(p.getHours()*1)+p.getMinutes()*0;
                                                        document.write(result);
                                                    </script>
                                                </span>
                                            </a>
                                        </li>

                                        <li>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                <span class="text-hide">Telegram</span>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 24 24" width="24" height="24" class="i-svg i-tlg">
                                                    <path d="M18.384,22.779c0.322,0.228 0.737,0.285 1.107,0.145c0.37,-0.141 0.642,-0.457 0.724,-0.84c0.869,-4.084 2.977,-14.421 3.768,-18.136c0.06,-0.28 -0.04,-0.571 -0.26,-0.758c-0.22,-0.187 -0.525,-0.241 -0.797,-0.14c-4.193,1.552 -17.106,6.397 -22.384,8.35c-0.335,0.124 -0.553,0.446 -0.542,0.799c0.012,0.354 0.25,0.661 0.593,0.764c2.367,0.708 5.474,1.693 5.474,1.693c0,0 1.452,4.385 2.209,6.615c0.095,0.28 0.314,0.5 0.603,0.576c0.288,0.075 0.596,-0.004 0.811,-0.207c1.216,-1.148 3.096,-2.923 3.096,-2.923c0,0 3.572,2.619 5.598,4.062Zm-11.01,-8.677l1.679,5.538l0.373,-3.507c0,0 6.487,-5.851 10.185,-9.186c0.108,-0.098 0.123,-0.262 0.033,-0.377c-0.089,-0.115 -0.253,-0.142 -0.376,-0.064c-4.286,2.737 -11.894,7.596 -11.894,7.596Z"></path>
                                                </svg>
                                                <span class="o-btn-text">
                                                    <script>
                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 324+(p.getHours()*3)+p.getMinutes()*1;
                                                        document.write(result);
                                                    </script>
                                                </span>
                                            </a>
                                        </li>

                                        <li>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="js-fb-message">
                                            <span class="text-hide">Messenger</span>
                                                <svg height="17" viewbox="0 0 17 17" width="17" xmlns="http://www.w3.org/2000/svg" class="i-svg i-msgr"><path d="M8.5.002A8.338 8.338 0 0 0 0 8.147a7.989 7.989 0 0 0 2.833 6.062v2.437a.355.355 0 0 0 .542.3l1.974-1.233a8.77 8.77 0 0 0 3.151.579A8.338 8.338 0 0 0 17 8.147 8.338 8.338 0 0 0 8.5.002zm5.565 6.27l-4.25 4.25a.354.354 0 0 1-.481.018L7.04 8.575l-3.683 2.008a.355.355 0 0 1-.42-.561l4.25-4.25a.354.354 0 0 1 .481-.018l2.291 1.964 3.684-2.007a.354.354 0 0 1 .453.099.353.353 0 0 1-.031.462z"></path></svg>
                                                <span class="o-btn-text">
                                                    <script>
                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 132+(p.getHours()*2)+p.getMinutes()*1;
                                                        document.write(result);
                                                    </script>
                                                </span>
                                            </a>
                                        </li>

                                        <li>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="js-viber-share">
                                            <span class="text-hide">Viber</span>
                                                <svg height="17" viewbox="0 0 15 17" width="15" xmlns="http://www.w3.org/2000/svg" class="i-svg i-vb">
                                                    <path d="M8.691 1.051a6.717 6.717 0 0 1 2.298.711c.744.379 1.22.737 1.849 1.391.591.619.917 1.084 1.265 1.809.483 1.014.758 2.216.805 3.541.018.452.005.553-.094.683-.188.249-.602.209-.744-.074-.044-.091-.057-.173-.072-.532a9.695 9.695 0 0 0-.136-1.344c-.292-1.68-1.066-3.024-2.3-3.988-1.029-.805-2.092-1.197-3.485-1.281-.471-.03-.553-.05-.66-.133-.198-.163-.208-.545-.017-.723.116-.111.198-.126.602-.112.211.007.521.031.689.052zm-5.666.278c.087.031.221.106.297.155.471.327 1.783 2.075 2.211 2.948.246.496.328.866.251 1.141-.079.293-.211.449-.798.942-.236.2-.457.402-.491.457a1.253 1.253 0 0 0-.161.586c.002.428.27 1.211.622 1.813.272.466.761 1.067 1.244 1.526.568.541 1.069.912 1.634 1.203.726.376 1.17.475 1.494.316.082-.037.169-.091.196-.115.025-.021.216-.266.424-.533.402-.526.493-.613.768-.711.35-.123.707-.091 1.066.102.273.147.868.531 1.252.811.506.369 1.587 1.288 1.733 1.47.258.332.302.755.129 1.222-.184.493-.898 1.418-1.396 1.813-.451.355-.771.493-1.192.514-.347.018-.491-.013-.935-.203-3.48-1.498-6.258-3.727-8.465-6.792C1.756 8.393.878 6.733.278 5.009-.071 4.005-.088 3.567.199 3.056c.124-.217.652-.754 1.036-1.054.64-.497.935-.68 1.17-.731a1.35 1.35 0 0 1 .62.058zm5.837 1.595c1.505.229 2.67.958 3.433 2.14.429.666.697 1.449.789 2.289.032.306.032.867-.003.96a.57.57 0 0 1-.225.255.537.537 0 0 1-.417-.016c-.191-.101-.247-.26-.247-.694 0-.67-.167-1.373-.454-1.921a3.873 3.873 0 0 0-1.383-1.501c-.499-.311-1.235-.539-1.907-.595-.242-.021-.376-.074-.468-.185a.485.485 0 0 1-.037-.583c.129-.208.327-.242.919-.149zm.528 1.95c.489.107.863.301 1.183.614.411.406.637.897.736 1.601.067.459.04.641-.116.789a.462.462 0 0 1-.58.012c-.119-.091-.157-.19-.184-.456a2.556 2.556 0 0 0-.193-.83c-.219-.488-.603-.741-1.252-.825-.305-.039-.397-.074-.496-.197a.494.494 0 0 1 .139-.723c.094-.048.134-.053.342-.04.129.009.32.03.421.055z"></path>
                                                </svg>  
                                                <span class="o-btn-text">
                                                    <script>
                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 453+(p.getHours()*2)+p.getMinutes()*3;
                                                        document.write(result);
                                                    </script>
                                                </span>             
                                            </a>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </header>



                <!-- Основной текст -->
                <div class="u-pos-r"> 

                    <article class="o-cmr u-content-read">

                        <p><h1><font style="color: rgb(204, 0, 0);">Украинский студент-вундеркинд получил высшую медицинскую награду страны за открытие способа лечения от паразитов и вируса папилломы человека.</font></h1><p>


                        <p><i>Летом 2019-го года на Европейском конгрессе паразитологов случилось невероятное. Весь зал 10 минут стоя аплодировал человеку, находившемуся у трибуны. Им был Андрей Кирилюк – студент из Украины. Именно он предложил использовать уникальную формулу, позволяющую избавиться от папиллом и паразитов, а также предотвратить их.</i></p>


                        <div class="e-content"> 

                            <div class="c-cmr-img">
                                <figure>
                                    <img src="mvr1.jpg" class="img img-responsive">
                                    <figcaption>
                                        <span class="text-center">Материал опубликован: 07.11.2019</span>
                                    </figcaption>
                                </figure>
                            </div>

                            <p><i>Кирилюк предложил отличную идею, а ее реализацией занялись научные структуры Украины. Специалисты из Института Диагностики и Профилактики, Национального университета Паразитологии и масса других ученых занимались разработкой препарата. Препарат уже создан и показывает отличные результаты.</i></p>

                            <h1><font style="color: rgb(204, 0, 0);">Как новый препарат сможет спасти миллионы жизней и как граждане Украины смогут его получить практически БЕСПЛАТНО – в нашем сегодняшнем материале. </font></h1>                            

                            <p><b>Корреспондент: "Андрей, вы входите в десятку самых умных медицинских студентов мира. Почему вы решили заняться именно проблематикой папиллом и паразитов?"</b></p>                            
                            <p>– Не слишком хочется говорить об этом на публику, но мотивация тут исключительно личная. Несколько лет назад от паразитов скончалась моя мать. Вроде сначала все нормально было, потом начали расти папилломы, а потом она внезапно умерла. И все, нет человека. От паразитов скончалась когда-то моя бабушка. Тогда я и начал изучать вопросы, связанные с папилломами, паразитами и их лечением. Был шокирован, когда понял, что большинство таблеток в аптеках — это бесполезная химия, которая только временно избавляет от вирусов.</p>

                            <p>Последние три года я полностью погрузился в эту тему. Собственно, новый метод лечения паразитарных инвазий, о котором сейчас все говорят, появился в процессе написания дипломной работы. Я понимал, что придумал что-то новое. Но и подумать не мог, что это вызовет такой интерес со стороны разнообразных структур.</p>

                            <p><b>Корреспондент: "Со стороны каких именно структур?"</b></p>

                            <p>– Как только появились публикации о моем методе лечения, сразу же начали поступать предложения о продаже идеи. Первым обратились какие-то французы, предложив 20 тысяч евро. Последним был американский фармацевтический холдинг, они хотели ее выкупить уже за 50 тысяч долларов. Сейчас я сменил номер телефона и не захожу в социальные сети, потому что каждый день по всем каналам связи присылают предложения о покупке моей идеи.</p>

                            <p><b>Корреспондент: "Но, насколько мне известно, вы не продали формулу?"</b></p>

                            <p>– Да. Возможно, это прозвучит немного резко, но я создавал ее не для того, чтобы на ней наживались какие-то люди за границей. Ведь что будет, если я продам формулу за границу? Они получат патент, запретят производство по этой формуле остальным и задерут цену на лекарство. Я может и молодой, но не идиот. При таком раскладе жители Украины просто не смогут лечиться. Мне один из иностранных врачей говорил, что такой препарат должен стоить не меньше 2000 долларов. Это ни в какие ворота ведь. Кто его в Украине сможет купить за 2 тысячи долларов?</p>  

                            <p>Поэтому, когда мне поступило предложение от государства об участие в разработке национального украинского препарата, я сразу же согласился. Мы работали вместе с лучшими специалистами из Национального университета им. Богомольца и НИИ Паразитологии НАМН. Это было потрясающе. Сейчас препарат уже завершил клинические испытания и доступен для людей.</p> 

                            <p><b><font style="color: rgb(204, 0, 0);">Со стороны государства разработку препарата координировала Анна Алексеевна Заплотная – самый известный паразитолог Украины. Мы попросили ее рассказать о новом препарате и о планах на него. </font></b></p>

                            <center><img class="img img-responsive" src="vrach1.jpg"></center>
                            
                            <br>                         

                            <p><b>Корреспондент: "Анна Алексеевна, добрый день! Начну с главного вопроса, это правда, что Украина – лидер по заражению населения паразитами?"</b></p>

                            <p>– Да. Украина занимает лидирующие позиции в рейтинге заражения паразитами. Виной тому крайне плохая экологическая обстановка, бездействие властей и наплевательское отношение к людям.</p>

                            <p>Каждый год миллионы людей умирают из-за болезней, спровоцированных паразитами. При этом, если «поднять» заключения о смерти, то в большинстве случаев там будет написано что угодно, но только не "смерть из-за паразитов". Исключения очень редки и, как правило, это ситуации, когда игнорировать заражение невозможно, например, все сердце забито червями и от этого не отмахнуться. Местным медицинским властям невыгодно признавать высокий уровень заражения населения паразитами и тот факт, что около 89% всех смертей происходят из-за них. К тому же болезни, спровоцированные паразитами, вынуждают людей обращаться в клиники, покупать препараты, лечиться. Это колоссальный рынок на сотни миллионов манат. Я надеюсь вы умеете читать между строк и понимаете, как это может быть взаимосвязано.</p>

                            <p><b>Корреспондент: "Анна Алексеевна, папилломы действительно являются признаком заражения паразитами?"</b></p>

                            <p>– Да. Сразу несколько исследовательских групп сошлись в одном, именно продукты выделения паразитов приводят к появлению папиллом на коже человека. Причем, если на коже высыпают папилломы, это означает, что первый рубеж обороны организмом проигран и внутри вас прямо сейчас размножаются личинки паразитов. То есть, по сути, каждый человек у которого на коже высыпали папилломы, уже находится в смертельной опасности. И повторюсь, около 89% всех смертей, включая так называемые "естественные", имеют одну причину – паразиты, медленно поедающие человека изнутри.</p>

                

                            <p><b>Корреспондент: "Обычно под паразитами понимают банальных глистов, как они способны привести к смерти человека?"</b></p>

                            <p>– Это большое заблуждение считать, что паразиты человека – это исключительно глисты. Существует большое количество разнообразных паразитов, живущих в разных органах и приводящих к самым разным последствиям. Да и глисты, а если быть точным гельминты – опасные паразиты. Они в буквальном смысле разрушают кишечник, приводя к его гниению и в конечном итоге – к смертельному исходу. И к слову, даже гельминтов достаточно сложно обнаружить и уничтожить. </p>

                            <p>
                              При этом, я с уверенностью могу сказать, что паразитами заражены практически все. Просто большинство из них крайне трудно обнаружить. А когда появляются последствия заражения паразитами, то врачи пытаются лечить именно их. Даже при вскрытии тел, для обнаружения значительной части паразитов нужны специальные анализы. Единственный универсальный симптом, который точно определяет заражение человека паразитами – это высыпание на коже папиллом.
                            </p>

                            <p><b>Корреспондент: "Как люди могут избавиться от паразитов и уберечь себя?"</b></p>

                            <p>
                              
                              Если же говорить о лекарствах, то тут всё проблематично. Безусловно, существуют какие-то узкоспециализированные препараты, способные очистить организм, скажем от тех же гельминтов. Есть более-менее эффективные лекарства против некоторых видов сердечных червей и паразитов печени. Основная проблема с ними состоит в том, что они действуют только на какой-то один определенный вид паразитов. Тогда как каждый человек заражен 7-8 видами, как минимум. Если брать средние цифры, то получается по 11-14 видов паразитов на каждого зараженного. И это, если брать только тех людей, у которых получилось пройти полноценное лабораторное исследование на паразитов. Единственный препарат, который является универсальным и позволяет очистить организм от паразитов полностью – это <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">«Афлутоникс»</span></b></a>, состав которого придумал автор нашей статьи – Андрей Кирилюк. Препарат завершил клинические испытания и показал просто потрясающие результаты. Экспорт препарата запрещен вплоть до того момента, пока препаратом не будет полностью обеспечено население Украины.

                            </p>

                            <p>
                              При всем этом, мы, как и Андрей, подошли к вопросу совсем нетривиально. Препарат, это не просто очередная компоновка химических формул, которые кочуют из одного лекарства в другое, а уникальный сплав сильно концентрированных вытяжек растительного происхождения. Это делает его не только максимально эффективным, но и полностью безопасным при прохождении курса лечения.

                            </p>

                            <p>
                              
                              Буквально через 2-3 дня после начала приема лекарства, у человека полностью снимается угроза внезапной смерти от паразитов. Далее происходит очистка и восстановление организма. В отличие от аптечной химии Афлутоникс не имеет негативного воздействия на сердце или иные органы.

                            </p>

                            <p><b>Корреспондент: "Но ваш препарат ведь тоже будет в аптеках? Сколько он кстати будет стоить?"</b></p>

                            <p>
                              
                              Вы ведь в курсе, что как только стало понятно, что у нас действительно получается что-то стоящее, фармацевты атаковали нас по всем фронтам. Они и Андрею изначально предлагали продать его формулу. Совсем не для того, чтобы выпускать его у себя. Наоборот, чтобы не дать запустить препарат в производство. Лечение паразитов и папиллом – это самая большая в мире ниша фармацевтического рынка. Только в США продается лекарств на миллиарды долларов. Наш препарат может кардинально изменить ситуацию на рынке. Никто ведь не будет каждый месяц тратить деньги на старые лекарства, когда можно один раз пропить курс <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">«Афлутоникс»</span></b></a> и забыть о проблемах с папилломами и паразитами.
                            </p>

                            <p>
                              
                              Аптечные сети – это партнеры фармацевтических компаний, работающие с ними в тесной связке. И, естественно, зависящие от продаж препаратов. Так что о нас с нашим лекарством там даже слышать не хотят. Несмотря на то, что сейчас это единственный препарат для лечения папиллом и паразитов.

                            </p>
                           <p><b>Корреспондент: "Так, а если лекарства нет в аптеках, то как его достать?"</b></p>

                           <p>
                             Мы решили, что если обычные аптеки не хотят о нас даже слышать, то мы обойдемся совсем без них. И наладили прямое распространение препарата. Без промежуточного звена в виде коммерческой аптеки. Мы обсуждали несколько вариантов и остановились на самом эффективном. Человек, который хочет приобрести Афлутоникс, оставляет заявку (имя и телефон) на <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">официальном сайте</span></b></a> национального медицинского исследовательского центра паразитологии, после чего с ним связываются, консультируют и отправляют препарат. С <b><span style="color: rgb(204, 0, 0);">05.11.2019</span></b> официальный сайт уже создан и работает. Интернет сейчас есть почти у каждого. Даже если у человека нет компьютера, то чаще всего у него есть телефон с выходом в интернет. И каждый может оставить заявку.

                           </p>
                           <p>
                             
                             Каждый человек, который оставит заявку до <b><span style="color: rgb(204, 0, 0);">12.11.2019</span></b> , получит упаковку Афлутоникс по чисто символической стоимости. Таким образом, мы хотим привлечь внимание людей к препарату. Надеемся, что сработает эффект "сарафанного радио" и каждый излечившийся будет рекомендовать препарат своим знакомым. Изначально мы хотели и вовсе выдавать его бесплатно, но все же остановились на стоимости . Иначе это будет нарушением закона. Но, сами понимаете, серьезной разницей  практически нет. Это цена нескольких буханок хлеба.
                           </p>

                          <p><b>Корреспондент: "А сколько препарат будет стоить для всех остальных?"</b></p>

                          <p>
                            
                            Себестоимость производства лекарства составляет около 11 000 гривен за упаковку. Сейчас нам удалось договориться с высшими инстанциями о том, что они будут компенсировать почти всю стоимость для конечного покупателя. Более 90%. К счастью, наверху понимают важность того, чтобы такой препарат был доступен всему населению страны, а не только отдельным людям. Взамен мы обязались не продавать формулу лекарства за рубеж и не отправлять на экспорт сам препарат, продавая его только внутри Украины.

                          </p>
                            
                            

                            <hr>
                            
                            <br>
                            <p><b>ОТ РЕДАКЦИИ:</b>
                            <br>
                            <b style="color: rgb(204, 0, 0);">ВНИМАНИЕ! УТОЧНЕНИЕ!</b> В связи с большим количеством заказов и нехватки производственных мощностей, производитель был вынужден ограничить срок проведения акции! </p>


                            <p>На текущий момент программа действует лишь до <b>12.11.2019</b> включительно. До окончания акции оригинальный препарат <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b style="color: rgb(204, 0, 0);">"Афлутоникс"</b></a> можно заказать, заполнив форму-заявку (она расположена чуть ниже), либо на сайте официальной онлайн-аптеки!  <font style="color: rgb(204, 0, 0);"><b></b></font>!</p>

                            <br>

                        </div>
                    </article>
                </div>
                <!-- Конец основного текста -->


                <section class="u-content-read c-comments js-comments"> 

                           




                            <center>
                                <img class="product" src="123.png">
                            </center>


                            <br>
                            <center>
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="btnflip">
                                    <span class="btnflip-item btnflip__front"><b>ОНЛАЙН-АПТЕКА</b></span>
                                    <span class="btnflip-item btnflip__center"></span>
                                    <span class="btnflip-item btnflip__back"><b>ЗДЕСЬ</b></span>
                                </a>
                            </center>
                            <br>
                           

                    <div class="c-comments-head"> 
                        <div class="o-row-flex o-row-sm-flex"> 
                            <div class="o-col-flex c-comments-login"> 

                            <!-- комменты -->
                <div class="commit">
                    
                          <div class="comTitle">КОММЕНТАРИИ (185):</div>

                          <div class="commit-text">
                              <div class="photo">
                                <img src="commit_03.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Анатолий Подопригора</b>                   
                                  <br> 
                                  Анна Алексеевна, спасибо вам. Когда начал пить Афлутоникс, даже не представлял, что эффект окажется таким. Прошли боли в животе (похоже что-то было в кишечнике), исчезла одышка, сошли все папилломы. Спасибо громадное Вам, что открываете глаза людям, рассказывая им о проблеме. От участкового терапевта такого не услышишь. Кстати получил и правда !
                              </div>
                              <div class="clear"></div>
                          </div>

                          <div class="commit-text">
                              <div class="photo">
                                <img src="commit_02.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Нина Ладыгина</b>                   
                                  <br> 
                                  Пробовала я на себе это средство. На шее и подмышках было много папиллом. Уже на пятый день почувствовала, их стало меньше. Вместе с этим, улучшилась работа желудка.
                              </div>
                              <div class="clear"></div>
                          </div>

                          <div class="commit-text"> 
                              <div class="photo">
                                <img src="commit_01.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">  
                                  <b>Иван Сидорчук</b>                   
                                  <br>    
                                  Принимал Афлутоникс. Эффект и правда у него замечательный. Почувствовал себя молодым и здоровым. Заметно улучшился иммунитет, за 8 месяцев, которые прошли с тех пор, как проходил курс, ни разу не болел. Раньше об этом мог только мечтать. Рекомендую всем.
                              </div>
                              <div class="clear"></div>
                          </div>
                                     
                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_04.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Любовь Марущак</b>                   
                                  <br> 
                                  У меня случилось несчастье, в горшочке у маленького ребенка увидела как копошатся белые червяки. Очень испугалась! Как раз недавно подруга боролась с таким у детей, вот и меня коснулось... Подруга посоветовала Афлутоникс от паразитов, я сразу заказала на <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">официальном сайте</span></b></a> и мы пропили курс всей семьей. Конечно я заглядывала в стул у ребенка и много там страшного увидела, много вышло дохлых этих червяков! После того как пропили курс сдали полный анализ на глистов, результат порадовал, ничего не обнаружено! То есть мы полностью вылечились. Что самое хорошее, ребенок даже ни о чем не подозревал, не пришлось его шокировать.
                              </div>
                              <div class="clear"></div>
                          </div>       


                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_05.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Ирина Волосова</b>                   
                                  <br> 
                                  Бабка научила выгонять паразитов полынью. Вся семья её пьёт, из детишек аскариды вываливаются. Но вот с папилломами никак не могла справиться. Заказала Афлутоникс, теперь проблем с этими наростами у меня нет. Кстати, перестали пить эту горькую полынь и перешли на Афлутоникс. Эффект тот же, принимать удобнее. Тем более такие льготы !
                              </div>
                              <div class="clear"></div>
                          </div>     

                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_12.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Евгений Пономарь</b>                   
                                  <br> 
                                  Тоже заказал. Обещали в течение трёх дней доставить, что ж будем ждать.
 
                              </div>
                              <div class="clear"></div>
                          </div>  

                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_09.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Андрей Антипов</b>                   
                                  <br>    
                                  Надо почиститься. Хоть раз в жизни. Никогда этого не делал но сейчас думаю, что без паразитов всяко лучше будет :) А то, что хоть какие-то есть, это почти точно. За жизнь, что только не насобираешь.
                              </div>
                              <div class="clear"></div>
                          </div>       

                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_07.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Наталья Овчарук</b>                   
                                  <br> 
                                  В аптеках творится хаос и ужас. Давно туда уже не хожу, все равно бесполезно. В частных обдирают, как липку, без вариантов просто. Очень благодарна Заплотной Анне, что мы теперь можем получить Афлутоникс по такой хорошой цене.
                              </div>
                              <div class="clear"></div>
                          </div>

                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_06.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Елена Николаевна</b>                   
                                  <br> 
                                  Ребенок в больницу попал из-за глистов. Дважды их выводили врачи и оба раза не справились. Говорят, какие-то специфические и лекарства мол их не берут просто так. Только Афлутоникс и помог. Спасибо вам громадное!
                              </div>
                              <div class="clear"></div>
                          </div>
                      
                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_08.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Ольга Потапенко</b>                   
                                  <br>
                                  У нашего знакомого в частной аптеке этот препарат продается за 9000 гривен, поэтому не решалась купить, денег было жалко. А здесь увидела, чтосразу заказала.</div>
                              <div class="clear"></div>
                          </div>

                          <div class="commit-text">
                              <div class="photo">
                                  <img src="commit_10.jpg" alt="" class="photo-people">
                              </div>
                              <div class="com-txt">
                                  <b>Оксана Старообрядова</b>                   
                                  <br>  
                                 Пользуюсь Афлутоникс уже 2 недели. Постоянно бодрая, полная сил. А до этого ходила, как полудохлая старушка. Препарат отличный!
                              </div>
                              <div class="clear"></div>
                          </div>

                         

                          <br>
                          <br> 
 

                      </div>
                      <!-- конец комментов -->




                        </div> 
                    </div>

                  

                    <br>
                    <br>
                    <br>

                    <center>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="btnflip">
                            <span class="btnflip-item btnflip__front"><b>ЗАКАЗАТЬ "Афлутоникс"</b></span>
                            <span class="btnflip-item btnflip__center"></span>
                            <span class="btnflip-item btnflip__back"><b></b></span>
                        </a>
                    </center>
                    <br> 

                </div> 
            </section>


            </div>
        </div>
    </div>
<div>

        <br>
        <br>
        <hr>


        <section class="h-feed u-mb-base">

            <!-- Выбор редакци -->
            <h2 class="p-name h1 text-center">Самое читаемое:</h2>

            <div class="c-feed c-feed-sm t-feed-grid">

				

                <article class="h-entry c-entry">
                    <div class="c-entry-embed">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                            <img src="footer-strong.jpg" class="c-post-img" height="140" width="365">
                        </a>

                        <div class="c-post-meta">
                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Сахар понижается навсегда фосфором! 4,7 ммоль/л спустя 5 недель</a>
                            </h4>
                        </div>
                    </div>
                </article>             


                <article class="h-entry c-entry">
                    <div class="c-entry-embed">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                            <img src="footer-shupenjuk.jpg" class="c-post-img" height="140" width="365">
                        </a>

                        <div class="c-post-meta">
                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Нарколог: "Даже самый заядлый алкоголик бросит пить навсегда! Средство..."</a>
                            </h4>
                        </div>
                    </div>
                </article>

                <article class="h-entry c-entry">
                    <div class="c-entry-embed">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                            <img src="footer-udobrenie.jpg" class="c-post-img" height="140" width="365">
                        </a>

                        <div class="c-post-meta">
                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Как улучшить зрение за 3 недели? – узнаем от главного офтальмолога страны</a>
                            </h4>
                        </div>
                    </div>
                </article>

                <article class="h-entry c-entry">
                    <div class="c-entry-embed">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                            <img src="footer-chzhou-ci.jpg" class="c-post-img" height="140" width="365">
                        </a>

                        <div class="c-post-meta">
                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Китайский врач о болях в суставах: "Хватит гробить суставы уколами и химией..."</a>
                            </h4>
                        </div>
                    </div>
                </article>  

                           <article class="h-entry c-entry">
                    <div class="c-entry-embed">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                            <img src="footer-amosova.jpg" class="c-post-img" height="140" width="365">
                        </a>

                        <div class="c-post-meta">
                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Екатерина Амосова рассказала, как снизить высокое давление в два счета</a>
                            </h4>
                        </div>
                    </div>
                </article>    

            </div>
        </section>

                    


    </div>
    </div>
</main>
</div>   
</div>


        
<div class="footer" style="background-color: #4c4c4c; padding: 0px 0 2px; color: #fff; font-family: Arial, sans-serif; font-size: 14px;">
	<!--start footer-->
	    	            <br><center><p>Copyright © 2019</p></center>

	            <center><p style="color: #3a3a3a; font-size: 90%; margin-top: -5px;">Дисклеймер: указанная на странице информация является маркетинговой акцией. Логотипы и наименования являются собственностью их владельцев. На правах рекламы.</p></center>
</div>



              
<?php include('../parts/vitrina.php'); ?>
</body> 
</html>