<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>


   
<!DOCTYPE html>
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <title>После такой чистки сосудов проходит гипертония и ещё 9 якобы «неизлечимых» заболеваний</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
	<link href="medgazeta-ua\favicon.ico" rel="shortcut icon">
	<script type="text/javascript" src="medgazeta-ua\jquery-latest.js"></script>
	<script type="text/javascript" src="medgazeta-ua\data.js"></script>
	<link media="all" href="medgazeta-ua\index.css" type="text/css" rel="stylesheet">

<?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body>
	<div id="bodyWrapper">
	<div id="top_xs">
		<!--
		<div id="rowtable-top_xs_left"><embed type="image/svg+xml" src="nas_files/menu.svg" style="width:40px;height:40px;" scrolling="no"></embed></div>
		<div id="xsmobile-top_xs_right"><embed type="image/svg+xml" src="nas_files/search.svg" style="width:30px;height:30px;" scrolling="no"></embed></div>
		-->
		<img src="medgazeta-ua\logo_med.jpg" style="width: 100%; max-width: 250px;">
	</div>
	<div id="top">
		<div id="topwrap">
			<div class="topleft">
				<div class="toplogo">
					<img src="medgazeta-ua\logo_med.jpg" class="mainLogo">
				</div>
				<div class="topdate"><span class="date-0" data-format="dd month yyyy"></span> </div>
			</div>
			<!--
			<div class="contentshow-topright"></div>
			-->
		</div>
	</div>
	<div id="mainWrapper">
	<!--
		<div id="xsmobile-subtop">
		<center>
			<ul>
				<li>Статьи</li>
				<li class="col-x-active"><u>Золотой фонд</u></li>
				<li>Интервью</li>
			</ul>
		</center>	
		</div>
		-->
    <div id="wrapper" style="display: block;">
        <div id="content">
			<div id="title_block">
				<div class="title_block_wrapper">
					<div class="title_block_content">
						<div class="title_block_img">
							<img src="medgazeta-ua\main.jpg" class="title_img">
						</div>
						<div class="title_block_shadow"></div>
						<div class="title_block_texts">
							<div class="title_block_bread">
								<span>Статьи •</span>
								<span>Золотой фонд •</span>
								<span>Интервью</span>
							</div>
							<div class="title_block_subcontent">
								<div class="title_block_lead">
									<h1 class="title_h1">После такой чистки сосудов проходит гипертония и ещё 9 якобы «неизлечимых» заболеваний</h1>
									<div class="title_bq">Кто злейший враг холестерина и тромбов, а кто лучший друг сосудов? Узнайте сегодня!</div>
								</div>
								<div class="title_block_author">
									<div class="tauthor">Владимир Лебединец</div>
									<div class="tdate"><span class="date-1 time" data-format="dd month yyyy"></span></div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
            <div class="padWrap">
                <div class="article__text js-mediator-article">
                    <div class="article_content" style="padding-top: 33px;">
					<!--
						<div id="xsmobile-head_title" style="">
							<h1 style="position:absolute;bottom:0px;color:white;z-index: 1401;" class="main_title">
							<center>
								После такой чистки сосудов проходит гипертония и ещё 9 якобы «неизлечимых» заболеваний							</center>
							</h1>
						</div>
						-->
<div class="pg lead_text">Все знают что давление, инсульт и инфаркт это следствие «загрязнённых» холестерином сосудов. Сердечно-сосудистые заболевания. Однако, мало кто догадывается, что это лишь верхушка айсберга. «Грязные» сосуды виновники 9 из 10 хронических заболеваний, которые считаются якобы неизлечимыми.</div>
<div class="pg lead_text">Болит голова, скачет давление. Ноют, болят и хрустят суставы, не поворачивается шея и не сгибается спина. К вечеру отекают ноги, а по утрам лицо. В ушах стоит колокольный звон. Немеют пальцы и холодеют конечности. Падает зрение. Ухудшается память. Ни на что не хватает сил. Многие скажут – старость. Но это не так.</div>
<div style="background: rgb(255, 245, 247) none repeat scroll 0% 0%; padding: 10px; margin-bottom: 33px;">
<ul class="glava" id="halfscroll_element">
	<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="color:inherit;">Почему сосуды это 90% вашего здоровья?</a></li>
	<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="color:inherit;">Чем ещё загрязняются сосуды, кроме холестерина?</a></li>
	<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="color:inherit;">4 явных признака плохих сосудов и ещё 7 скрытых</a></li>
	<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="color:inherit;">Как безопасно очистить сосуды в домашних условиях?</a></li>
</ul>
</div>
<div class="pg">На эти вопросы нам ответил заведующий кафедрой сосудистой хирургии киевского медицинского университета им. А. А. Богомольца, профессор, практикующий нейрохирург, заслуженный врач Украины, Архипов Михаил Павлович.</div>
<center><img src="medgazeta-ua\doc1.jpg"></center>
<div class="pg"><b>На счету Михаила Павловича более 11 000 операций на открытом мозге. Самому маленькому его пациенту было всего 2 дня.</b></div>
<div class="pg">Михаил Павлович виртуозно умеет объяснять сложные медицинские процессы простыми словами. Он написал 47 научно-популярных книг и учебных пособий для людей без медицинского образования. Он абсолютно убеждён, что наши сосуды создают 90% здоровья нашего тела и от их чистоты зависит наше самочувствие.</div>
<h2 class="spoint" id="part1" data="1">Почему сосуды это 90% вашего здоровья?</h2>
<h3>– Михаил Павлович, вы постоянно говорите, что сосуды это 90% здоровья организма? Почему так?</h3>
<div class="pg">– Какой самый большой орган в теле человека? Мало кто знает. Даже студенты-медики часто ошибаются. Чаще всего называют мозг и печень. Более образованные говорят что кожа. Но на самом деле самый большой орган это наша сосудистая система.</div>
<center><h3><b style="font-size: 55px; font-family: tahoma;">2,5 раза</b> <br>можно опоясать планету сосудами 1 человека</h3></center>
<div class="pg"><center><img src="medgazeta-ua\system.jpg"></center></div>
<blockquote>Представьте. Если «расплести» все сосуды человеческого тела и связать их в одну длинную нить, то длина этой нити будет примерно <u>100 000 километров.</u> </blockquote>
<div class="pg">Чтобы было понятнее - <b>длина экватора Земли 40 000 километров.</b> Получается что «нитью» из сосудов всего 1 человека, можно опоясать целую планету 2,5 раза.</div>
<div class="pg">Как вам такой масштаб?</div>
<div class="pg">Сосуды это не просто трубочки, по которым течёт кровь. Это сложный и единый орган, сбой в котором сразу же вылезает в болячку. </div>
<div class="pg"><b>Плохие сосуды на ногах – </b>варикоз, постоянные отёки и вечная тяжесть в ногах, мерзлявость или наоборот - нестерпимое жжение в ступнях. Трещины в пятках. Плохое кровообращение - нет защиты от бактерий, отсюда грибок. Грубеют и вростают ногти. </div>
<div class="pg"><b>Забились сосуды питающие печень – </b>гепатоз. Горечь во рту. Съел чуть-чуть жирного - получи горькую отрыжку.</div>
<div class="pg"><b>Ослабли и замусорились сосуды в суставах – </b>усыхают хрящи. Хрустят и болят суставы, одолевает остеохондроз, вылезают грыжи. </div>
<div class="pg"><b>Потеряли тонус сосуды прямой кишки – </b>распускается лиловыми шишками геморрой.</div>
<div class="pg"><b>Глазные сосуды – </b>падает зрение, рябит в глазах, прилетают мушки. Развивается катаракта. Покраснение глаз, что часто мы списываем на усталость, на самом деле микро-кровоизлияния – разрывы мельчайших глазных капилляров.</div>
<div class="pg"><b>Затрудняется мозговое кровообращение – </b>получите головокружение, шум в ушах и забывчивость. Бывало у вас такое, идёте на кухню, а как только пришли уже забыли зачем. Или хорошо знакомое слово вертится на языке, а вспомнить его не можете. Это всё признаки ухудшения состояния сосудов мозга.</div>
<blockquote>И конечно же, царица плохих сосудов, её величество Гипертония. А гипертония это мать инсульта и сестра инфаркта.</blockquote>
<div class="pg">Сосуды это наша система питания, по сосудам движется сама жизнь. Перекрой важный участок трассы и жизнь остановится.</div>
<div class="pg"><b>«Забитые» сосуды – голодомор всех органов. </b></div>
<div class="pg"><b>Лишний вес,</b> на минуточку, тесно связан с сосудами. Забитые холестерином сосуды сажают органы на голодный паёк, сосуды не могут доставить к ним нужное количество питательных веществ. Поэтому мозг посылает сигналы - надо есть. И человек ест. А органы все-равно недополучают питания из-за грязных сосудов. Мозг опять даёт команду - надо есть. И так по кругу.</div>
<div class="pg"><b>Отсюда постоянное желание что-нибудь пожевать, тяга к сладкому и жирному – организм требует калорий.</b></div>
<div class="pg">Когда мои коллеги говорят своим пациентам: «У вас гипертония, потому что лишний вес» Они путают причину и следствие. Не гипертония, потому что лишний вес. А лишний вес, потому что гипертония.</div>
<blockquote>Известную поговорку «Без здоровья невозможно счастья» можно продолжить - «А здоровье невозможно без чистых сосудов» </blockquote>
<div class="pg">Поэтому я не устану повторять: хотите жить полноценной жизнью – почистите и восстановите сосуды. Чистые сосуды это <b><a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="text-decoration:none;">ключ к избавлению</a></b> от 90% хронических заболеваний, некоторые из которых считаются «неизлечимыми»</div>
<h2 class="spoint" id="part2" data="2">Чем ещё загрязняются сосуды, кроме холестерина?</h2>
<h3>– Все знают, что холестерин – зло. Именно он забивает наши сосуды, сужает просвет и нарушает кровообращение. Но ведь виновник не только он один?</h3>
<center><img src="medgazeta-ua\sosud2.jpg"></center>
<center><h3><b style="font-size: 55px; font-family: tahoma;">6,1 кг</b> <br>общая масса загрязнений, которые накапливаются в сосудах к 50-ти годам.</h3></center>
<center><b class="subtitle">Холестерин</b></center>
<div class="pg">– Да, вы правы. Холестериновые бляшки или как ещё их называют «атеросклеротические бляшки» составляют примерно 65-70% загрязнений сосудов.</div>
<div class="pg">К 50-ти годам в сосудах человека накапливается <b>до 5 кг холестериновых бляшек.</b> Холестериновые отложения сужают просвет сосудов в 4-5 раз.</div>
<blockquote>Представьте. Если нормальный просвет сосуда это ваш палец, то 5кг холестериновых бляшек уменьшает просвет до размера 4-х спичек.</blockquote>
<div class="pg">Сами по себе холестериновые бляшки не представляют угрозы жизни. Да, качество жизни падает, повышается давление, головные боли и боли в суставах, слабость и апатия. Гораздо опаснее тромбовая масса, которая тоже накапливается в наших сосудах.</div>
<center><b class="subtitle">Тромбовая масса</b></center>
<div class="pg">Тромбов накапливается значительно меньше <b>«всего» около 800 грамм – 1 кг.</b> Но их опасность в том, что они нестабильны. В любой момент тромб(сгусток крови) может оторваться и отправиться в путешествие по вашим сосудам на поиски жертвы.</div>
<div class="pg">Если тромб достаточно крупный, то он наглухо «запечатывает» сосуд-жертву. Случается ишемия – полное прекращение кровоснабжения органа, питающегося по этому сосуду. </div>
<div class="pg">Ишемический инсульт – закупорка сосуда мозга. Инфаркт – закупорка сердечной артерии. Ишемия печени, коллапс лёгкого, отказ почек. Геморрой это ни что иное как ишемия сосудов прямой кишки. Закупорка даже маленьких сосудов ног, со временем приводит к некрозу – гангрене.</div>
<center><b class="subtitle">Кальциевая известь</b></center>
<div class="pg">Кальциевая известь в сосудах – это остатки химических медикаментов и пищевых добавок. Их накапливается к 50-ти годам <b>грамм 300-400.</b> Больше всего извести накапливается в сосудах головного мозга. </div>
<div class="pg">Опасность кальциевой извести в том, что она имеет острую, кристаллическую структуру. При резком сужении – спазме сосуда, вызванном стрессом или физическими нагрузками или погодой, острый кристалл извести может проткнуть сосуд и привести к его разрыву. А разрыв сосуда головного мозга – это геморрагический инсульт.</div>
<h2 class="spoint" id="part3" data="3">4 явных признака плохих сосудов и ещё 7 скрытых</h2>
<h3>– Какие симптомы говорят о том, что мои сосуды забиты «грязью»? Как понять, что организм кричит нам «Почисти сосуды скорее!»?</h3>
<div class="pg">– Откровенно говоря, если вам больше 45 лет и вы ни разу не принимали нутрицевтики для чистки сосудов, я гарантирую что с сосудами у вас беда.</div>
<center><h3><b style="color: red; font-size: 55px; font-family: tahoma;">45 лет</b> <br><b style="color: red;">тот рубеж после которого обязательно нужно чистить сосуды</b></h3></center>
<div class="pg">Засорение сосудов холестерином, тромбами, кальцинация это по сути естественный возрастной процесс. Конечно современная еда, медикаменты, курение и алкоголь ускоряют процесс «замусоривания» в 5-8 раз. Но все мы люди и от этого никуда не деться, в таком уж мире мы живём. </div>
<div class="pg"><h2>Главный признак мусорных сосудов</h2></div>
<div class="pg">Если у вас есть диагноз Гипертония – дальше можете даже не слушать. Гипертония это царица плохих сосудов. </div>
<div class="pg">Страдаете от скачков давления? Оно постоянно повышено и приходится сидеть на лекарствах? Значит от сосудов осталось, дай Бог, 30% просвета. Остальное плотно залеплено холестериновыми бляшками, сгустками крови - тромбами и покрыто кальциевой известью.</div>
<div class="pg">Поэтому малейший стресс, изменение погоды, магнитная буря моментально отражаются на самочувствии. Подскакивает давление, голову начинает долбить молотком, выкручивать суставы. </div>
<div class="pg"><h2>Четвёрка заболеваний вызванная плохими сосудами:</h2></div>
<ul>
<li>1. Гипертония <span>Нестабильное или постоянно повышенное давление, которое приходится сбивать медикаментами. Главный и наиважнейший показатель. Есть диагноз гипертония? Значит сосуды просто кричат «Почисти нас!»</span></li>
<li>2. Варикоз <span>Безобразные выпученные вены на ногах, тяжесть и боль, отёки. Холестериновая грязь и тромбы «заклинивают» венозные клапаны. Постепенно появляются сосудистые «звёздочки», которые потом преврящаются в сосудистую «сетку». А сетка уже развивается в полноценный варикоз.</span></li>
<li>3. Геморрой <span>Когда забиваются сосуды прямой кишки, которые отводят кровь, вспухают геморроидальные узлы. Если же первыми забились сосуды подводящие кровь - возникают анальные трещины.</span></li>
<li>4. Остеохондроз <span>Это недостаток кровообращения в хрящах. Хрящи твердеют и начинают стираться, не успевая восстановиться. Не обновляются и усыхают. Теряют способность мягко амортизировать. Соли не вымываются и начинают неудержимо нарастать, образуя «Вдовий» горб. </span></li>
</ul>
<div class="pg"><h2>7 намекающих симптомов:</h2></div>
<ul>
<li>1. Отёки <span>Грязные сосуды не успевают откачивать жидкость. Нарушается водно-солевой обмен. К вечеру ноги отекают так, что носки впиваются в щиколотки, оставляя вмятины. Одутловатое лицо и мешки под глазами. Пальцы, с которых не получается снять кольца. Вздутый живот говорит об отёках внутренних органов.</span></li>
<li>2. Шум в ушах <span>От едва слышного тонкого писка до громкого воя и звона, мешающих сосредоточиться. Это следствие повышенного напряжения сосудов головного мозга, которые оказывают давление на барабанные перепонки.</span></li>
<li>3. Головокружение <span>Чувство «пьяной» головы, резкие и внезапные приступы головокружения говорят о том, что «голодает» ваш вестибулярный аппарат. Зачастую вместе с ним страдает и слух.</span></li>
<li>4. Бессонница <span>Чувствуете себя сонным и вялым, а укладываясь в кровать полночи не можете уснуть? Это из-за недостатка кровоснабжения гипофиза. Он перестаёт вырабатывать мелатонин - гормон сна.</span></li>
<li>5. Упадок сил <span>Совсем нет сил. Ничего не хочется делать. Хочется просто лежать и есть. Такое чувство возникает из-за того, что организ переходит в режим экономии энергии. Органы не получают по грязным сосудам полноценного питания и чтобы не умереть ваш организм стремится максимально снизить активность.</span></li>
<li>6. Зрительные аномалии <span>«Мушки» перед глазами, рябь, дымка и туман в глазах. Это симтомы сосудистой недостаточности глаз</span></li>
<li>7. Боли в суставах <span>На погоду ломит и крутит суставы. Просыпаясь утром чувствуете себя не бодрым и отдохнувшим, а закостеневшим полупарализованным инвалидом. Приходится некоторое время расхаживаться и разминать задеревеневшие после сна суставы. Это теряет свои свойства синовиальная жидкость, склеивает суставы как тянучее тесто.</span></li>
</ul>
<div class="pg">Есть хотя бы один признак? Сосуды отчаянно бьют в набат, требуя уборки и питания. </div>
<blockquote>Чаще всего люди имеют сразу несколько признаков в различных комбинациях. А то и все вместе.</blockquote>
<div class="pg">Несчатные пытаются лечить каждое заболевание по отдельности. Таблетки от давления, мази от варикоза, свечи от геморроя, гели от остеохондроза. И конечно же обезболивающие, обезболивающие, обезболивающие...</div>
<div class="pg">Они просто пачками выкидывают свои деньги в аптечную топку. Потому что <b>причина у всех заболеваний одна - сосудистая непроходимость.</b> И начинать надо именно неё, с генеральной уборки сосудов.</div>
<h2 class="spoint" id="part4" data="4">Чем очистить сосуды от холестерина, тромбов и извести?</h2>
<h3>– Давайте конкретный врачебный совет, вот есть условная Валентина Петровна из Винницы. 57 лет, замужем, имеет лишний вес, гипертонию и варикоз. На погоду реагирует с точностью барометра - ломит суставы, одолевает слабость и сонливость, раскалывается голова.</h3>
<h3>– Как помочь Валентине Петровне? Чем ей, почистить сосуды, не идя на поклон к врачам и не выслушивая нравоучения вроде «Вам бы похудеть», «Вам бы заняться спортом», «Вам бы правильно питаться», «Это у вас возрастное» и всё в таком духе?</h3>
<div class="pg"><b></b></div>
<blockquote>Большинство аптечных препаратов не лечат и помогают, а калечат и подсаживают</blockquote>
<div class="pg">– Да, медицина в регионах у нас, к сожалению, хромает на обе ноги. Поэтому нежелание обращаться к врачам я прекрасно понимаю. Но Валентина Петровна прекрасно справится сама.</div>
<div class="pg">Для безопасной чистки сосудов я могу назвать <b>только одно средство с безупречной репутацией – <a href="https://tracker.el-slim.in.ua/click.php?lp=1"> Нооклан</a>.</b> Нооклан продлевает жизнь на 11-17 лет, наполняя её энергией и лёгкостью, а не ценой мучений и утраты последних жизненных сил.</div>
<div class="pg"><b>Безопасный,</b> как травяной чай. А по эффективности <b>стоит на втором месте</b> после хирургической чистки сосудов - стентирования. Но в отличии от хирургии не имеет осложнений и побочных эффектов. Курсом очищает все сосуды организма. От крупных толстых артерий до мельчайших нежных капилляров.</div>
<div class="pg">Нооклан это таблетированная смесь растительных экстрактов, которая при контакте с водой пробуждает <b>живые молекулы.</b> Эти аккуратные уборщики выметают из сосудов холестериновую слизь, прилипшие к стенкам сгустки крови - тромбы, кальциевый налёт - остатки медикаментов. Всё, что мешает свободному течению крови.</div>
<div class="pg">Грязь, которая копилась годами, отравляя вам жизнь вымывается Ноокланом за 1,5-2 месяца регулярного приёма.</div>
<blockquote>За 1,5 месяца Нооклан растворяет и выводит 4 кг холестериновых бляшек. Расжижает 900 грамм - 1кг тромбовой массы и вымывает 350-400 грамм кальциевой извести.</blockquote>
<div class="pg">Вместе с ними растворяются головные боли, рассеивается шум в ушах. Мозг, получая полноценное питание по чистым сосудам, работает со скоростью суперкомпьютера. Мысли ясные и чёткие. </div>
<div class="pg"><b>Чувства обостряются,</b> вы слышите приятные звуки, до которых раньше не было дела. Улучшается слух, вы можете разобрать даже тихую беседу в соседней комнате.</div> 
<div class="pg"><b>Запахи играют</b> новыми красками. Уходит заложенность носа, хронический насморк, аллергии. Бронхи расправляются. Дыхание ровное и свободное. Свежий воздух, наполняя лёгкие, растекается по телу приятными волнами, вызывая ощущение лёгкой эйфории.</div>
<div class="pg"><b>Вкусы</b> становятся яркими и насыщенными. Привычная еда доставляет непривычное удовольствие. Вы едите меньше, а наедаетесь больше. Пропадает постоянная тяга к сладкому и жирному.</div>
<div class="pg"><b>Суставы хором поют «спасибо»,</b> переставая болеть. Хруст полностью исчезает, на его место приходит плавность движений, благодаря обновлению суставной смазки. Как будто в двигателе поменяли масло, заменили черную, грязную жижу с металлической стружкой на свежее, прозрачное масло, обеспечивающее идеальное скольжение.</div>
<h3 class="spoint" data="5">– Впечатляет. Если честно, я впервые слышу о <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a>. О нутрицевтиках в целом слышал. В Японии и Израиле законодательно установили статус нутрицевтиков, как предпочтительный метод лечения. А в Украине к этим средствам до сих пор относятся с недоверием.</h3>
<h3>– Наша Валентина Петровна, наверняка испробовала сотни разных добавок и таблеток, поставила на себе крест и зареклась больше не выкидывать деньги на сомнительные чудо-средства.</h3>
<blockquote class="note">Наши сомнения — предатели, заставляют нас лишаться многого, чего мы могли бы достичь, из-за страха попытаться это сделать.</blockquote>
<div class="pg">– Давайте я вам расскажу одну поучительную историю про недоверие.</div>
<div class="pg">В 1928 году был изобретён <b>первый антибиотик - пенициллин.</b> Он с лёгкостью исцелял дизентерию и тиф, от которых, в то время, люди неизбежно умирали. </div>
<div class="pg">Но большинство людей не верили, что он может помочь, потому что уже 1000 раз обжигались в попытках вылечиться. Те кто обжегся 1000 раз и не побоялся попробовать в 1001-ый - вылечились. А те, кто сдался, махнули рукой со словами «Очередное чудо-средство, которое не поможет» погибли, хотя спасение было прямо у них перед носом.</div>
<div class="pg">Как в своё время пенициллин победил господствующие в то время болезни: дизентерию, тиф, лёгочную чуму. Так, со временем, <b>Нооклан искоренит болезни сосудов.</b> Первые шаги уже делают - Япония, Канада, Корея, Швейцария и Израиль - законодательно закрепили чистку сосудов нутрицевтиками предпочтительнее медикаментозной терапии.</div>
<div class="pg">В Украине Нооклан официально прописывают только в одном месте – <b>в клинической больнице «Феофания»</b>. В той самой, где лечатся наши «сливки общества» - министры, депутаты, знаменитости и прочая элита. Там лечат по Израильским протоколам, а инструкции нашего минздрава им не указ. Поэтому и получают пациенты результат, а не бесконечный процесс.</div>
<div class="pg">Остальным нашим гражданам минздрав предлагает лечиться химией, которую производят заводы, принадлежащие этой самой элите.</div>
<h3 class="spoint" data="6">– Я тоже считаю, что сомнения наш злейший враг, поэтому не боюсь пробовать новое.</h3>
<h3>– Давайте представим, я купил Нооклан, открываю приятную на ощупь пластиковую баночку, достаю капсулу, запиваю стаканом воды ... Что происходит дальше? Как действует Нооклан?</h3>
<div class="pg">– Попадая в ЖКТ, запускается настоящая <b>природная лаборатория</b>. Оболочка таблетки, вступая в реакцию с водой и ферментами запускает процесс насыщения кислородом натуральных компонентов, входящих в состав Нооклан.  </div>
<blockquote class="note">Эффект Перекиси (оксигенация) – ускорение усваиваемости лечебных молекул за счёт обогащения их кислородом. </blockquote>
<div class="pg">Насыщаясь влагой и кислородом целебные экстракты приобретают <b>эффект Перекиси водорода</b> - оксигенации. </div>
<div class="pg">Молекулы Нооклан - это маленькие кислородные бомбы. Они взрывают холестериновые плотины в ваших сосудах и пробивают дорогу для свободного прохода крови.</div>
<div class="pg">На западе Нооклан не зря прозвали «Vessel Cleaner», что в переводе значит <b>«Чистильщик Сосудов».</b> Это очень точно отражает его суть.</div>
<div class="pg"></div>
<div class="pg"><b>Эффект перекиси</b> обеспечивает моментальное усвоение живых молекул. Обогащённые кислородом экстракты легко всасываются стенками пищевода. Поэтому Нооклан не вызывает изжогу, горечь во рту, отрыжку, не раздражает кишечник и оберегает желудок. <b>Даже язвенники смело пьют <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a>.</b></div>
<blockquote class="note_left">Нооклан - это сокровищница редких целебных экстрактов, которые слаженно работают на чистоту и силу сосудов.</blockquote>
<center><b class="subtitle">Расчищает «завалы»</b></center>
<div class="pg"><b>Аргинин</b> расчищает холестериновые завалы. Молекулы аргинина как зубило отбивают частицы холестерина, прилипшие к стенкам сосудов. Освобождается проход для свободного тока крови. Органы наконец-то начинают «пить». Оживают хрящи, насыщаясь влагой и кислородом, они запускают механизм самовосстановления. Восстанавливают упругость. Пропадает хруст и щелчки в шее, спине и суставах. На погоду больше не крутит колени и пальцы. </div>
<div class="pg">Рассасываются отёки. Даже проведя весь день на ногах - они не отекают.</div>
<div class="pg">Восстанавливается кровоснабжение кожи - исчезают сосудистая сетка и звёздочки. Постепенно уменьшается варикоз, усыхают геморроидальные узлы.</div>
<center><b class="subtitle">Превращает в энергию</b></center>
<div class="pg">В дело вступают молекулы <b>экстракта глода</b>. Они ловят «отбитые» частицы холестерина и, сливаясь с ними, превращаются в полезные липопротеины высокой плотности, которые занимаются расщеплением жиров. </div>
<div class="pg"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a> убивает сразу двух зайцев - избавляет от холестериновой грязи в сосудах и стимулирует правильное жиросжигание. Из-за этого вы чувствуете мощный прилив сил, хочется двигаться, загораются глаза, возникает чувство и желание «горы свернуть».</div>
<center><b class="subtitle">Снимает спазмы</b></center>
<div class="pg"><b>Карнитин </b> снимает сосудистые спазмы. Это такая «валерианка» для сосудов. Он успокаивает и расслабляет, зажатые от недостатка кровотока сосуды. Давление плавно и безопасно приходит в норму. Рассеивается головная боль, стихает шум в ушах, лёгкие и бронхи работают ровно и легко. Больше нет чувства нехватки воздуха.</div>
<center><b class="subtitle">Разгружает сердце</b></center>
<div class="pg"><b>Фолиевая кислота</b> в это же время рыскает по сосудам в поисках тромбов и сгустков крови. Фолиевая кислота разжижает кровь, делает её лёгкой и текучей. Растворяет тромбы, сгустки и даже небольшие аневризмы. Смывает отложения кальциевой извести в сосудах, которую оставили после себя химические медикаменты.</div>
<div class="pg">С сердца словно убирают мешок с цементом, оно расслаблено выдыхает. Ритм сердца становится медленным и размеренным. Аритмия и тахикардия больше не беспокоят. Резкие покалывания в груди, вызванные перегрузкой сердца не повторяются и забываются навсегда.</div>
<div class="pg">Риск инфаркта падает до нуля.</div>
<center><b class="subtitle">Латает сосуды</b></center>
<div class="pg"><b>Экстракт Астрагала</b> параллельно латает стенки сосудов. Микроповреждения, места вероятного прорыва сосуда, молекулы Астрагала «заклеивают», словно лейкопластырь. Мозг находится под надёжной защитой от инсульта. Его клетки получают питание и кислород, возникает приятное ощущение светлой и лёгкой головы. </div>
<h2 class="spoint" data="7">Эффект Бабочки</h2>
<h3>Нооклан подобен взмаху крыла бабочки, который вызывает цепную реакцию захватывающих дух перемен. Начиная с вычищения из сосудов грязи, копившейся десятилетиями, шаг за шагом, <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a> запускает цепную реакцию восстановления организма.</h3>
<blockquote>2 месяца приёма Нооклан это как второе рождение</blockquote>
<center><b class="subtitle">Лёгкое пробуждение</b></center>
<div class="pg">Вы просыпаетесь утром и легко взлетаете с кровати - не нужно силком заставлять себя подниматься, разминая и растирая задубевшие ноги, скрипя спиной и шеей. </div>
<div class="pg">С самого утра тело наполняет энергия и сила, потому что сосуды полностью очистились и за ночь все органы получили хорошее питание и отдых. Ни одна часть тела не голодала от недостатка кровоснабжения, набираясь сил для нового дня.</div>
<center><b class="subtitle">Вкусный завтрак</b></center>
<div class="pg">За завтраком вы съедаете бутерброд с толстым слоем сливочного масла и румяные, хрустящие шкварки - а печень и желудок с лёгкостью их принимают. Больше нет горькой отрыжки, колюще-ноющей боли в животе. Нооклан прочистил сосуды, питающие желудок, теперь он переварит даже гвоздь.</div>
<center><b class="subtitle">Богатырская сила</b></center>
<div class="pg">Выходя из дома больше не нужно беспокоится о ногах - ходьбу пешком вы не воспринимаете как нагрузку, можете идти хоть целый день, а ноги не устают и не отекают. Босоножки, туфли, носки не впиваются в распухшие ноги, как шпагат в палку колбасы.</div>
<center><b class="subtitle">Абсолютное спокойствие</b></center>
<div class="pg">Вы абсолютно спокойны и расслаблены. Нет больше постоянной боли, которая пожирала ваше сознание, не давая сосредоточиться ни на чем другом. Когда ничего не болит привычные вещи, звуки, запахи играют новыми, давно забытыми красками. </div>
<center><b class="subtitle">Завидная бодрость</b></center>
<div class="pg">Даже после тяжелого трудового дня, вы приходите домой с ясной, лёгкой головой. Мозг работает, как швейцарские часы, вы совсем не чувствуете усталости.</div>
<center><b class="subtitle">Приятный сон</b></center>
<div class="pg">И вот, укладываясь в кровать, вы быстро и приятно погружаетесь в сон. Прошли те времена, когда вы полночи крутились в кровати, то и дело переворачивая подушку, а сон никак не приходил. Теперь всё просто - вы командуете когда засыпать, а организм послушно выполняет вашу команду.</div>
<h2 class="spoint" data="8">Дефицит и региональная скидочная программа</h2>
<h3>– Нооклан, на сколько нам известно, пропал из большинства аптек? Почему?</h3>
<div class="pg">– К сожалению, да. С начала этого года Нооклан больше не поставляется в аптеки.</div>
<div class="pg">Причиной конфликта стала жадность аптечных сетей, которые потребовали от производителя Нооклан платить им <b>по 300 гривен</b> с каждой проданной единицы лекарства! Накручивая на цену производителя и без того огромную наценку (стоимость курса Нооклан в некоторых аптеках Киева доходила <b>до 13 тыс. гривен</b>), аптекари захотели ввести дополнительный сбор с производителя.</div>
<div class="pg">Представители аптек оправдываются – они заявили, что такая наценка позволяет им выживать. Ведь Нооклан это препарат, который покупают <b>1 раз в 7-10 лет.</b> И кроме этого, после чистки сосудов Нооклан человек перестаёт нуждаться в препаратах, которые принимал постоянно! Люди отказываются от средств для понижения давления, перестают покупать средства от боли в суставах. Существенно снижают потребление препаратов от астмы и диабета. А это приводит к убыткам аптек. Поэтому они требуют устанавливать максимально высокую цену на Нооклан.</div>
<div class="pg">В результате производитель Нооклан разорвал контракты со всеми аптеками и перешел на продажи только через интернет. В принципе это правильно. По судите сами: за аренду торговых мест платить не надо, взятки аптекам, чтобы в них попасть платить не надо. Поэтому <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан сейчас гораздо доступнее, чем когда продавался в аптеках</a>.</div>
<!-- Программа защиты сосудов -->
<h3>Региональная скидочная программа (РСП) «Чистые сосуды»</h3>
<center>
	<img src="123.png">
</center>
<div class="pg">Наш институт совместно с Национальным медицинским исследовательским центром сердечно-сосудистой хирургии, Новой почтой и производителем Нооклан в рамках проекта телемедицины(интернет медицины) запустили региональную скидочную программу.</div>
<div class="pg">Жители регионов, участвующих в этой программе, могут <a href="https://tracker.el-slim.in.ua/click.php?lp=1">выписать Нооклан по субсидированной стоимости </a>.</div>
<h3 class="spoint" data="9">– Что нужно сделать, чтобы попасть в программу?</h3>
<div class="pg">– Чтобы заказать Нооклан по региональной скидочной программе (РСП) нужно подходить по 3-м условиям:</div>
<div class="pg" style="background: rgb(255, 236, 166) none repeat scroll 0% 0%; padding: 20px;">
<h3>Условия получения Нооклан по РСП:</h3>
<ul style="font-size: 18px;">
	<li>Находиться в регионе-участнике программы <span>Воспользоваться скидкой могут только жители регионов, в которых в данный момент действует скидочная программа</span></li>
	<li>Приобретать «Нооклан» для личного использования<span> Это нужно для борьбы с перекупщиками, которые пытаются массово выкупать Нооклан и перепродавать его со своей наценкой</span></li>
	<li> 
	Оформить заявку через официальный бланк программы	
	<span>
	Официальный бланк заявки это гарантия цены производителя и защита от перекупщиков	</span></li>
</ul>
</div>
<h3 class="spoint" data="10">– Как долго будет действовать региональная скидочная программа?</h3>
<div class="pg">– Пока не закончится выделенная региону партия Нооклан. На каждый регион выделяется 20 000 единиц препарата. И он полностью раскупается за 3-4 недели. И это при том, что нет никакой рекламы по ТВ и радио. Люди передают друг другу информацию, советуют друзьям и родственникам. Даже для нас стало неожиданностью, что информация о Нооклан будет так быстро распространяться.</div>
<div class="pg">Поэтому, если вам повезло и в вашем регионе действует скидочная программа, я рекомендую оставить заявку на Нооклан как можно скорее. Повторной программы в этом году уже не будет точно.</div>
<center id="scroll_element" style="margin-top: 50px;">
<div class="order_info">
	<h2 class="region_name"><span class="js-city"></span></h2>
	<h2 id="counter_product">На <b><u><span class="date-0" data-format="dd month yyyy"></span></u></b> остаток препарата по скидочной программе: <center><h3 class="left_count"><b class="prod_left_val" style="display: inline;"><span class="last_pack">24</span></b>шт.</h3></center>
    <center><a href="https://tracker.el-slim.in.ua/click.php?lp=1">КУПИТЬ НА САЙТЕ ПРОИЗВОДИТЕЛЯ</a></center></h2>
    <center id="region_test">
		<h4 style="margin-top: 0px;">Проверка региона: <span style="color: green;">Сейчас в вашем регионе <u>действует</u> скидочная программа</span></h4>
		<h4><span style="color: green;">Вы <u>можете</u> заполнить заявку на получение средства «Нооклан» по скидке.</span></h4>
	</center>
</div>
									
					</center>
                    </div>
                    <div id="comments">
                        <h2 class="spoint" data="11">Обсуждение</h2>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\01_RIAN.jpg"></div>
                                <span class="name">Светлана <span class="date" style="display: inline;"><span class="date-1" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Скажите, когда будет льготная программа в Никольском? Очень нужен этот Нооклан, но сейчас нет 15тыс. на курс по полной стоимости... 
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
							<div class="coment_ava"><img src="medgazeta-ua\2.jpg"></div>
                                <span class="name">Лебединец Владимир Васильевич <span style="color: red;">(Редактор)</span><span class="date" style="display: inline;"><span class="date-1" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                    Светлана, на сколько я знаю, в вашем регионе программа была в августе и уже закончилась. Возможно в следующем году запустят новую, но это не точно.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\01_RIAN.jpg"></div>
                                <span class="name">Светлана <span class="date" style="display: inline;"><span class="date-1" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Как жалко! Даже не знаю что делать... Сейчас просто совсем нет таких денег...
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\3.jpg"></div>
                                <span class="name">Наталья <span class="date" style="display: inline;"><span class="date-1" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Светлана, а родственников или друзей нет в регионе действия программы? Могли бы их попросить заказать со скидкой. Правда, если они себе не надумают оставить Нооклан) 
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\4.jpg"></div>
                                <span class="name">Игорь Бойцов <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Я покупал курс 2-х месячный за почти 15 тыщ. Ещё в прошлом году, когда "Нооклан" в аптеках был. И честно скажу не жалею! Хоть и дорого получилось, но сэкономил я уже за этот только год на других лекарствах почти такую же сумму. А насколько легче стало жить, так это никакими деньгами не измерить! В 52 года чувствовал себя немощным стариком. От тонометра и таблеток от давления старался далеко не отходить, до пенсии даже не мечтал дожить, башка раскалывалась постоянно, даже часто мысль проскакивала - поскорее бы отмучиться чтоли... А тут за 2 месяца о давлении забыл, чувствую себя молодым здоровым МУЖИКОМ(если вы понимаете о чём я)! Так что даже если нет вашем регионе льготной программы, то заказывайте без льгот, за любые деньги - не пожалеете! Чувствую что скоро запретят "Нооклан" в Украине, уж очень многим фирмам он жизнь портит и лишает прибыли.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\5.jpg"></div>
                                <span class="name">Татьяна <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Нооклан – САМОЕ ЛУЧШЕЕ СРЕДСТВО ИЗ ВСЕХ. Я сначала сидела на адельфане, потом на эрините. Знаю, устаревшие лекарства. Но к докторам ходить не люблю, да и не сильно меня беспокоило. Принимала изредка, когда давление поднималось или сердце шалило.
									Но потом вдруг они перестали действовать. Тогда пошла к врачу, и он мне посоветовал попробовать новое средство Нооклан (врач молодой был, наверное, еще верит, что медицина должна быть для людей, а не для выкачивания денег!). Нооклан мне помог с первого приема – давление сразу снизилось, но стала принимать курсом, как советовал врач. Через 3 недели забыла, что такое гипертония совсем. Варикоз, который меня 10 лет мучил прошел! Еще по женски была проблема и тоже следа от неё не осталось. Чувствую себя замечательно, как в молодости!
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\6.jpg"></div>
                                <span class="name">Ирина Гущина <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Спасибо! Успела себе заказать курс по <a href="https://tracker.el-slim.in.ua/click.php?lp=1">скидочной программе</a>. Буду пробовать.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\7.jpg"></div>
                                <span class="name">Геннадий Орлов <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                    А в Полтаве уже была льготная программа, кто-нибудь знает?
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
							<div class="coment_ava"><img src="medgazeta-ua\2.jpg"></div>
                                <span class="name">Лебединец Владимир Васильевич <span style="color: red;">(Редактор)</span><span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                      Нет, в Полтавской области льготная программа запланирована на ноябрь 2019. Если ничего не изменится, то 1 ноября будет выделено 20.000 упаковок Нооклан для Полтавской области.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\8.jpg"></div>
                                <span class="name">Сергей Калинин <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Что такое 20000 упаковок на регион? Это капля в море...
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\9.jpg"></div>
                                <span class="name">Алина <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Я поражаюсь халявщикам!!! Вечно вам все должны! Я когда поняла, что мне Нооклан нужен халявы не ждала! Заняла и купила! 16,5 тыс. отдала! А тут жалкие 15 тыщ найти не могут, все льгот ждут! Позорище! Хоть бы постеснялись писать такое!
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\10.jpg"></div>
                                <span class="name">Надежда <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Не судите, да не судимы будете! Вы же не знаете какая ситуация у человека! Может он инвалид неработающий, где ему деньги брать?
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\11.jpg"></div>
                                <span class="name">Елена Бобкова <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                  У моей мамы начали неметь пальцы рук, знакомая врач посоветовала почистить сосуды. Назначила "статины", но я вычитала что они могут вызывать рак прямой кишки и решили не рисковать. В итоге случайно узнали о Нооклан. Покупали его чуть ли не из под полы отдали 12тыс. за курс. Но результат не заставил себя ждать, уже через пару дней заметно было улучшение цвета лица, волос, ногтей, общего состояния организма, а ко второй неделе пальцы рук практически перестали неметь. За 1,5 месяца онемение полностью прошло + давление нормализовалось. По самочувствию небо и земля, мама стала очень энергичной, улучшилась память и перестали болеть суставы даже на погоду. В общем средство супер, всем рекомендую!
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\12.jpg"></div>
                                <span class="name">Анна Любухина <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Покупала Нооклан от давления, потому что почти ежедневно под вечер болела голова, хоть на стену лезь, даже обезболивающие не брали. Хотя это я уже потом узнала, что голова болит от давления. Но не суть. Одноклассница мне порекомендовала Нооклан, успела заказать по <a href="https://tracker.el-slim.in.ua/click.php?lp=1">льготной программе</a>, очень довольна была. За 2 месяца я стала другим человеком! Я поняла, что до чистки сосудов я по сути и не жила! Голова больше не беспокоит, варикоз прошел и САМОЕ ГЛАВНОЕ - Я ПОХУДЕЛА НА 20КГ! С 94кг до 74! Вот что значит нормализация кровообращения! Однозначно рекомендую Нооклан теперь всем!
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\13.jpg"></div>
                                <span class="name">Людмила Евсеева <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Вот спасибо за комментарий! Я - неимоверный нелюбитель походов в поликлиники, тем более, обычно, врачи прописывают либо дорогие лекарства, либо "несусветные" (помню, не могла найти "необычные" выписанные капли для глаз ни в одной аптеке нашего города). Да и не всегда лечители "видят" нутро проблемы нашего организма. У меня уже как год периодически немеют руки по утрам. Благодаря вашим отзывам попробую ка я тоже Нооклан. Даже если немеют не от этого, сосуды почистить никогда не вредно! Как и просто попринимать натур-продукт. Спасибо! 
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\14.jpg"></div>
                                <span class="name">Юлиана Лекарева <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Спасибо за статью! Очень вовремя она мне подвернулась. Как раз недавно сдавала холестерин и врач назначила мне курс статинов. Пока повременю со статинами, попробую лучше Нооклан, натуральный состав мне внушает больше доверия.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\15.jpg"></div>
                                <span class="name">Галина <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Слышала об этом способе очищения сосудов, но пока не пробовала... Думаю сейчас как раз самое время попробовать =)
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\16.jpg"></div>
                                <span class="name">Олеся Ковалёва <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Я рискнула и до сих пор не жалею. Если есть проблемы с сосудами - я его рекомендую. Побочных эффектов не было, а результатом я осталась довольна
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\17.jpg"></div>
                                <span class="name">Нина <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   У меня повышенный холестерин, назначили ПИТАВАСТАТИН(ЛИВАЗО). Не смогла даже неделю пропить опухли все лимфоузлы, особенно на шее, голову повернуть не могла. Плюс упало зрение. Буквально за 4 дня приёма появилась какая-то "муть" в глазах. Врач сказал, что от статинов такое бывает, это есть в побочных эффектах. Выписал замену - КРЕСТОР(РОЗУВАСТАТИН), но я что-то испугалась и пить не стала. Теперь вот думаю Нооклан попробовать, натуральный состав не должен же никаких побочек вызывать? И может еще успею по льготе?
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\18.jpg"></div>
                                <span class="name">Василий Репчак <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Нооклан от холестерина первое средство! Никаких побочек от него не было, там собственно нечему давать побочки - всё натуральное. Разве что аллергия если какая редкая есть.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\19.jpg"></div>
                                <span class="name">Борис <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Лучшее средство от холестерина - ДИЕТА!
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\20.jpg"></div>
                                <span class="name">Наталья <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Диета поможет защититься от образования новых отложений, а на старые никак не повлияет. Поверьте мне, я эту историю с диетами проходила не раз.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\21.jpg"></div>
                                <span class="name">Оксана Березина <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Общий холестерин был 6.8, что для меня очень большой. Постоянное головокружение, скачки давления и плохое самочувствие. А через 2 месяца показатель был 3.4 Но главное моё самочувствие! Можно анализ теперь и не сдавать. Я поняла разницу, что такое не "жирная" кровь, когда голова работает ясно))) Меня люди встречают и говорят, что даже речь стала лучше!Изменения во всём.
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\22.jpg"></div>
                                <span class="name">Елена Александровна <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Спасибо за информацию! Хочу попробовать, давление не дает жизни...
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="info">
								<div class="coment_ava"><img src="medgazeta-ua\23.jpg"></div>
                                <span class="name">Раиса Богданова <span class="date" style="display: inline;"><span class="date-0" data-format="dd month yyyy"></span></span></span>
                                <div class="pg">
                                   Подписываюсь под каждым словом - Нооклан прекрасный, один из самых экономных и действенных препаратов! Если с крестором сравнивать так в 10 раз дешевле получается, а результат в 10 раз дольше сохраняется и побочек нет.
                                </div>
                            </div>
                        </div>
                        <br><br>
                        <div class="middle">
                            <div align="center">
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
		<!--
		<div id="contentshow-sidebar">
			<img src="nas_files/ad.jpg"/>
			<h3>Главные новости</h3>
			<div class="col-x-news">
				<div class="maingrid-time">15:00</div>
				<div class="pg">Пхеньян и Сеул договорились об участии северокорейских спортсменов в Олимпиаде  в Пхенчхане <span class="row-y-play"><embed type="image/svg+xml" src="nas_files/play.svg" scrolling="no"></embed></span></div>
			</div>
			<div class="xsmobile-news">
				<div class="xsmobile-time">15:00</div>
				<div class="pg">Пхеньян и Сеул договорились об участии северокорейских спортсменов в Олимпиаде  в Пхенчхане <span class="rowtable-play"><embed type="image/svg+xml" src="nas_files/play.svg" scrolling="no"></embed></span></div>
			</div>
			<div class="rowtable-news">
				<div class="rowtable-time">15:00</div>
				<div class="pg">Пхеньян и Сеул договорились об участии северокорейских спортсменов в Олимпиаде  в Пхенчхане <span class="row-y-play"><embed type="image/svg+xml" src="nas_files/play.svg" scrolling="no"></embed></span></div>
			</div>
			<img src="nas_files/okw.jpg"/>
		</div>
		-->
		<div style="clear: both;"></div>
		<div style="border: 1px solid rgb(2, 153, 255); padding: 10px 10px 40px;">
		<center>
			<img src="medgazeta-ua\info.jpg">
			<h2>В вашем регионе остаток Нооклан по РСП: <u style="font-size: 42px; color: red;"><span class="prod_left_val" style="display: inline;"><span class="last_pack"></span></span>17 шт.</u></h2>
			<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="obutton">Оформить заявку сейчас</a>
		</center>
		</div>
		<br><br>
    </div>
	</div>

</div>

	

   

</div>

    <script type="text/javascript">
        yottos_ac = 'FBA82D09-8EF7-486C-B51C-E1D361731FED';
        yottos_remarketing_offer_id = '1';
        yottos_remarketing_time = 30;
    </script>
    <script type="text/javascript" src="https://cdn.yottos.com/getmyad/_t.js"></script>
    <img src="https://m.mixadvert.com/retargeting/?id=3606" alt="" />
    <script type="text/javascript" id="adpartner_init">
        var adexQ = adexQ || [];
        !function(e){var t=e.createElement("script");t.type="text/javascript",t.async=!0,t.src="//a4p.adpartner.pro/tracker/script?id=307";var r=e.getElementById("adpartner_init");r.parentNode.insertBefore(t,r)}(window.document);
    </script>
<?php include('../parts/vitrina.php'); ?>
</body>
</html>