<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if(time()>$b || $d!==$c){exit(0);}?>

<!DOCTYPE html>
<html lang="en">
<head>
    

    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimal-ui">
	
	<title>В Норвегии здоровая потенция до 80 лет — это норма! Как вернуть силу натуральным средством, раз и на 10 лет?</title>
	
	
	<link rel="icon" type="image/png" sizes="32x32" href="favicon-32x32.png">
	<link rel="icon" type="image/png" sizes="16x16" href="favicon-16x16.png">
	
	<link media="all" href="index.css" type="text/css" rel="stylesheet">
	<link media="all" href="fonts.css" type="text/css" rel="stylesheet">
    <style type="text/css" href="index.css"></style>
	
	<script src="https://code.jquery.com/jquery-1.12.4.min.js" integrity="sha256-ZosEbRLbNQzLpnKIkEdrPv7lOy9C27hHQ+Xp8a4MxAQ=" crossorigin="anonymous"></script>

<?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body>


<div id="tira_ws_content_1">
<link href="css_001.css" rel="stylesheet"><style>
.popupBox { height: 2673px; font-family: "PT Sans",sans-serif; position: fixed; width: 100%; background: rgba(0, 0, 0, 0.7) none repeat scroll 0% 0%; top: 0px; left: 0px; z-index: 99999; display: none; max-width: 100%; }
.windowPopupBox { position: absolute; width: 700px; height: auto; top: 20px; left: 50%; margin-left: -350px; background: rgb(255, 255, 255) none repeat scroll 0% 0%; box-shadow: 0px 0px 120px rgb(0, 0, 0); padding: 15px 15px 35px; max-width: 100%; }
.close { position: relative; top: -5px; right: 5px; font-size: 35px; cursor: pointer; color: rgb(112, 112, 112); transition: all 0.2s ease 0s; }
.close:hover { color: rgb(0, 0, 0); transition: all 0.2s ease 0s; }
.buttonPopupBox { margin: 0px; transition: all 0.2s ease 0s; background: rgb(131, 207, 107) none repeat scroll 0% 0%; padding: 20px 30px; color: rgb(255, 255, 255); font-weight: 700; font-size: 23px; text-shadow: 1px 1px 2px black, 0px 0px 0.7em rgb(0, 0, 0); text-transform: uppercase; text-decoration: none; max-width: 100%; }
.buttonPopupBox:hover { transition: all 0.2s ease 0s; background: rgb(183, 19, 21) none repeat scroll 0% 0%; color: rgb(255, 255, 255); font-weight: 700; font-size: 23px; text-shadow: 1px 1px 2px black, 0px 0px 0.7em rgb(0, 0, 0); text-transform: uppercase; text-decoration: none; max-width: 100%; }
.headerPopupBox { margin: 0px; color: rgb(53, 53, 53); font-size: 35px; }
.textPopupBox { margin: 0px; color: rgb(53, 53, 53); font-size: 22px; max-width: 100%; }
.imgPopupBox { margin: 0px 0px 30px; height: 250px; width: auto; }
</style>

	<div id="header">
		<div id="header_wrapper">
		
			<div id="logo">
				<img src="logo.png">
			</div>
			
			<div id="topnav">
				<a href="https://tracker.el-slim.in.ua/click.php?lp=1">Лента</a>
				<a href="https://tracker.el-slim.in.ua/click.php?lp=1">Подписки</a>
				<a href="https://tracker.el-slim.in.ua/click.php?lp=1">Каналы</a>
			</div>
			
			<div id="topicons">
				<img src="topicons.png" alt="">
			</div>
		
		</div>
		
	</div>
	
	<div id="subheader">
		<div class="author_block">
			<div class="author_img">
				<img src="doc2.jpeg" alt="">
			</div>
			<div class="author_name">
				<span>Блог Уролога-андролога</span>
				<div class="author_button">
					<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="abutton">Подписаться</a>
				</div>
			</div>
			<div style="clear: both;"></div>
		</div>
		
		<div id="article_stat">
			<div class="article_info_line">
				<span class="article_date">Вчера</span>
				<div class="article_wrap"><br></div>
				<span class="article_view">6 тыс. просмотров</span>
				<span class="article_read">5,7 тыс. дочитываний</span>
				<span class="article_time">9,5 мин</span>
			</div>
		
			<div id="article_info" style="display: none;">
				<div class="article_info_item">
					<b>6 тыс. просмотров.</b> Уникальные посетители страницы.
				</div>
				<div class="article_info_item">
					<b>5,7 тыс. дочитываний, 95%.</b> Пользователи, дочитавшие до конца.
				</div>
				<div class="article_info_item">
					<b>9,5 мин.</b> Среднее время чтения публикации.
				</div>
			</div>
		</div>
		
	</div>

	
	<div id="main" style="display: block;">
		<h1 class="ttl1">В Норвегии здоровая потенция до 80 лет - это норма! Как вернуть силу натуральным средством, раз и на 10 лет?</h1>
		
				
		<div class="pg"><b><i>«Я — украинский уролог, а об уникальном отечественном препарате узнал на конференции в ОСЛО!!! Так стыдно мне ещё никогда не было.»</i></b></div>
		
		<h2>Как вам такая статистика?</h2>
		
		<div class="pg"><b>«У 85% киевлян проблемы с эрекцией» – заявил главный уролог столицы Юрий Заседа.</b></div>
		
		
		<div class="pg">«Мы проводили исследования с помощью анкетирования мужчин в возрасте от 20 до 70 лет, и результаты показали, что эректильная функция в норме только у 10–15%. То есть практически у всех есть те или иные нарушения», — сказал он.</div>
		
		<div class="pg">При этом специалист отметил, что большинство мужчин не спешит с этой проблемой к врачам. «Беспокоит ли это мужчин? Нет, большинство считают, что не стоит обращаться к врачам»</div>
		
		<div class="pg">Честно сказать, я не могу осуждать украинских мужчин, не спешащих сдаваться урологам. В нашей стране очень сложно найти врача, который именно ПОМОЖЕТ, а не бесполезно заполнит кучу бумаг, бросив мимолётный взгляд на пациента.</div>
		
		<div class="pg">Практически поголовно мои коллеги при виде пациента, который старше 35 лет говорят: «Ну а что вы хотите? У вас уже возраст! Вот вам "Виагра"». Ну а если, вдруг, мужчине меньше 35, то: «Ну а что вы хотите? Экология сейчас такая, продукты. Вот вам "Виагра"».</div>
		
		<div class="pg">Ну и зачем, скажите мне, ходить к таким врачам?</div>
		
		<div class="pg">В результате статистика такова: всего 7% мужчин идут к урологу, сталкиваясь с проблемой потенции. Остальные 93% идут в аптеку за Виагрой или аналогичным препаратом, которые у нас спокойно продаются без рецептов. Что, кстати, немыслимо в Европе. Там даже аспирин без рецепта вам не продадут, что уж говорить о сильнодействующих препаратах.</div>
		
		<div class="pg">По этому сегодня, я решил рассказать о том, как относительно быстро и, главное, БЕЗОПАСНО восстановить потенцию, не прибегая к сильнодействующим синтетическим стимуляторам (виагра, сиалис, левитра, импаза и их аналоги, которых больше сотни).</div>
		
		<div class="pg">Если уж вы решили заняться самолечением, то делайте это хотя бы БЕЗОПАСНО, проверенными препаратами с максимальным эффектом.</div>
		
		
		
		
		<h2 id="halfscroll_element">3 злейших врага потенции</h2>
		
		<div class="pg">
			<ul>
				<li>Неправильное питание</li>
				<li>Алкоголь и никотин</li>
				<li>Малоподвижный образ жизни</li>
			</ul>
		</div>
		
		<div class="pg">
			<img src="reasons.jpeg" style="width: 100%;">
			<center><i>3 «всадника» импотенции</i></center>
		</div>
		
		<div class="pg">Эти факторы играют ключевую роль! Я неспроста поставил на первое место ПИТАНИЕ. Современное питание убивает потенцию даже сильнее, чем алкоголь и никотин вместе взятые. Думаете почему идёт волна 35-25-20-летних импотентов? Спасибо пищевой промышленности! Со всеми её усилителями вкуса, ароматизаторами, пальмовым маслом, ГМО и таблицей Менделеева в придачу.</div>
		
		<div class="pg">Жир, соль, добавленные сахара, фитоэстрогены, консерванты — далеко не полный список разрушителей потенции.</div>
		
		<div class="pg"><b>Пиво,</b> пожалуй, худшее из всего что можно придумать, чтобы "убить" мужскую силу.</div>
		
		<div class="pg">Но это я отвлёкся, ликбез по питанию проводить не будем. Другого у нас всё равно не будет, всё равно мы будем есть то, что продаётся в наших магазинах. Бороться придётся с последствиями, и это не так сложно, как кажется.</div>
		
		<h2>Лучшее упражнение для восстановления потенции</h2>
		
		<div class="pg">Меня часто просят мои пациенты: «Юрий Игоревич, посоветуйте мне какие-нибудь упражнения для потенции»</div>
		
		<div class="pg">Я то посоветовать могу, мне не жалко. Только мало кто понимает, что такими упражнения нужно заниматься ГОДАМИ, чтобы ощутить хоть какой-то эффект.</div>
		
		<div class="pg">Самое эффективное упражнение для потенции — это <br><b>«Хождение на ягодицах».</b> Выглядит это вот так:</div>
		
		<div class="pg"><img src="ass.gif"></div>
		
		<div class="pg">Упражнение отличное! Стимулирует кровообращение в тазу, сосуды наполняет кровью, мышцу Кегеля тренирует, одни плюсы.</div>
		
		<div class="pg">Есть только один жирный минус – заниматься нужно постоянно. Чтобы почувствовать улучшение потенции, в день нужно проходить, простите, на заднице по 3 км! Да многие из нас столько ногами не ходят! Кроме того, у этого упражнения есть <b>неприятный побочный эффект —</b> при слабости мышц сфинктера можно запросто таким образом "натоптать" себе геморрой.</div>
		
		<div class="pg">В общем, какие бы хорошие упражнения не были, заниматься ими нужно всю жизнь, тогда и потенция сохранится. А когда потенция уже начала подводить, поздно, как говориться, пить Боржоми. Упражнения, конечно, можно и нужно делать, это полезно, но надеятся вернуть ими потенцию — полная дурь.</div>
		
		
		<div class="pg">Услышав такое, все сразу говорят: «Не-не-не, тогда уж лучше Виагру!» А я говорю – <b>НЕТ, НЕ ЛУЧШЕ!</b></div>
		
		<h2>ПОЧЕМУ Я ЗАПРЕЩАЮ СВОИМ ПАЦИЕНТАМ ПИТЬ ВИАГРУ?</h2>
		<div class="pg"><b>«Виагра»: 9 раз встал, на 10-ый – отрезали</b></div>
		
		
		<div class="pg">О побочных эффектах Виагры много говорят. Я пишу «Виагра», но на самом деле препаратов на основе силденафила и тадалафила сотни, но для удобства я буду все их называть «Виагрой».</div>
		
		
		<div class="pg">Так вот, говоря о побочках «Виагры». Чаще всего случаются инфаркты и инсульты, особенно у мужчин 45+. Реже, отказывает печень и случается почечная недостаточность.</div>
		
		<div class="pg">Это страшные побочные эффекты, никто не спорит. Частенько они заканчиваются летальным исходом. Но есть одна побочка, которую многие мужчины считают намного страшнее.</div>
		
		<div class="pg"><b>Некроз полового члена.</b> И его гангрена с последующей ампутацией. У меня есть учебно-методические материалы с фотографиями, но по этическим соображениям я не буду их тут выкладывать, выглядят они ужасающе.</div>
		
		<div class="pg">И если инфаркты и инсульты от «Виагры» встречаются в <b>7-9%</b> случаев, то спазм сосудов полового члена случается В ДВА РАЗА чаще, аж в <b>11-17%!</b></div>
		
		<div class="pg">Гиперэкстензия сосудов Виагрой нередко приводит к спазму этих сосудов. И пенис остаётся в эрегированном состоянии навсегда. Звучит неплохо, но беда в том, что застой крови происходит очень быстро, <b>в течение пары часов</b> приводит к некрозу(отмиранию) тканей пениса. И если экстренно не прооперировать несчастного, то буквально через 3-4 часа произойдёт полное отмирание полового члена и последующая его ампутация.</div>
		
		<div class="pg">Именно по этой причине, за всю свою практику, я ни разу не посоветовал своим пациентам использовать синтетические стимуляторы потенции. Я не готов брать на себя такую ответственность. Потому что 9 раз человеку повезёт, а на 10-ый случится спазм, некроз, ампутация. Как мне потом с этим жить?</div>
		
		<h2>Природные экстракты оказались в 700 раз мощнее синтетики</h2>
		
		<div class="pg">В мире есть 2 нации, мужчины которых не имеют проблем с потенцией. Это <b>норвежцы</b> и <b>японцы</b>.</div>
		
		<div class="pg">Всё потому, что с малых лет в их ежедневный рацион входят много полезных вещест.</div>
		
		
		
		<div class="pg">Этот удивительный обитатель глубин – главный секрет стойкой потенции норвежских стариков. Пожилые, да что там пожилые, древние норвежцы отродясь не знают проблем с потенцией! В 80, в 90 лет эректильная функция у них на уровне 25-летнего организма, а простата в идеальном состоянии.</div>
		
		<div class="pg">Тут надо сказать, что такой силой могут похвастать только жители прибрежных регионов, которые всю жизнь употребляли в пищу экстракты и в их организме постоянно были их целительные ферменты, которые держат уровень тестостерона на высоком уровне.</div>
		
		</b>Экстракты улучшают сосудистое кровообращение в области таза. Восстанавливают нейро-проводимость волокон лобковой мышцы Кегеля, которая отвечает за подъём полового члена.</div>
		
		<h2>В Норвегии врачей САЖАЮТ за назначение Виагры</h2>
		
		<div class="pg">1,5 года назад мне посчастливилось съездить на всемирную конференцию урологов-андрологов в славный город Осло, в Норвегии.</div>
		
		
		<div class="pg">Когда мои Норвежские коллеги услышали, что в Украине «Виагра» и препараты на основе силденафила и тадалафила свободно продаются без рецепта, они посмотрели на меня как на дикаря-коновала! </div>
		
		<div class="pg">В Норвегии синтетические препараты для потенции продаются СТРОГО по рецепту. А чтобы получить этот рецепт, мужчина должен пройти <b>комплексное обследование организма из 73 пунктов!</b> Потому что врач, выписавший рецепт на Виагру, отвечает своей свободой, если пациент, ни дай бог, скончается от побочных эффектов или заработает инвалидность.</div>
		
		<div class="pg">Сроки за подобную врачебную халатность немыслимы для Украины! Если препарат, выписанный врачом, привёл к смерти пациента, врач поедет в колонию на срок <b>от 7 до 10 лет</b>, как за непредумышленное убийство! Конечно, тюрьмы в Норвегии не чета украинским, они больше похожи на санатории, но даже туда не торопятся норвежские урологи.</div>
		
		<div class="pg">По этому в 99,9% случаев норвежским мужчинам потенцию именно ЛЕЧАТ, а не стимулируют искусственно, опасными препаратами.</div>
		
		<h2>Норвежские коллеги показали мне уникальное средство для потенции родом из... Украины!</h2>
		
		
		<div class="pg">Именно там мне и рассказали о том, что в Европе уже лет 10 как Виагру почти никто не использует. Вместо неё мужчинам назначают курсы препаратов, которые восстанавливают потенцию естественным путем. Самым популярным является препарат под названием <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a>.</div>
		
		<div class="pg"><b>И вот тут я чуть не сгорел со стыда!</b> Потому что препарат «complex Simbasa» оказывается-то УКРАИНСКИЙ! Вы представляете? Я украинский уролог, впервые услышал об уникальном украинском препарате для потенции от НОРВЕЖЦЕВ! Было действительно очень стыдно.</div>
		
		<div class="pg">Но у меня было оправдание! В Украине «complex Simbasa» классифицируется как БАД. У нас почему-то считается, что препарат, не содержащий химии и синтетики, не может быть лекарством. В отличие от Европы, где очень трепетно относятся к натуральному составу. В Европейском союзе и Канаде «complex Simbasa» лицензирован именно как лекарственное средство и отнесено к классу <b>«Natürliche Medizin»</b>, что можно перевести как "Натуральные лекарственные средства".</div>
		
		<div class="pg">А в нашей стране, мои коллеги презрительно воротят нос, когда слышат, что <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a> не содержит силденафила или тадалафила. Мол, какой толк от безопасных природных экстрактов. И это показывает их абсолютное невежество! Весь мир уже отказался от опасных и, скажем честно, бесполезных в плане ЛЕЧЕНИЯ синтетических препаратов и перешел на натуральные. А мы до сих пор пичкаем мужчин стимуляторами.</div>
		
		
		<h2>Почему «complex Simbasa» на голову разбивает «Виагру»?</h2>		
		
		<div class="pg">В основе «complex Simbasa» – <b>Экстракт красной щетки</b>, <b>фундук</b> и <b>женьшень</b>.<br><br>
			
			<b>Экстракт красной щетки</b> – активное вещество, которое пробуждает и восстанавливает выработку естественного тестостерона.Только в «complex Simbasa» концентрация красной щетки сильно выше, чем в морских жителях, а потому эффекта не нужно ждать годы, достаточно 3-4 недель.</div>
		
		<div class="pg"><b>Фундук</b> используется для здоровья простаты. Отлично снимает воспаление и отёчность, убивает бактерии, защищает от рака простаты. Современные научные исследования подтверждают, что курсовой прием ведет к повышению сексуальной активности и улучшению потенции.</div>
				
		<div class="pg"><b>Женьшень</b> усиливает нервную связь мозг–лобковая мышца. Эта связь отвечает за эрекцию и, что очень важно для многих мужчин, скорость эякуляции. Другими словами, имея развитую связь мозга с мышцей Кегеля, мужчина может контролировать продолжительность полового акта – дольше сохранять эрекцию, избегая преждевременной эякуляции. Как результат, вы восстанавливаете собственную "родную" потенцию, которая будет работать столько, сколько ВАМ это нужно.</div>
		
		<div class="pg"><b>Это по-настоящему королевский состав,</b> ни добавить, ни убавить. Ровно то, что должно быть в препарате для потенции.</div>
		
		<div class="pg"><b>Эрекция по желанию, а не по часам</b></div>
		
		<div class="pg">Ключевая разница между виагро-подобными стимуляторами и <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>complex Simbasa</b></a> в том, что виагра вызывает эрекцию независимо от желания мужчины. Хочешь, не хочешь, нужно, не нужно, если выпил таблетку — вот тебе эрекция. Часто происходят комичные ситуации, когда мужчина в предвкушении принимает стимулятор, а секс по какой-то причине отменяется. И несчастный остаётся наедине со своей эрекцией, с которой ничего нельзя сделать, только ждать пока закончится действие препарата.</div>

		<div class="pg">«complex Simbasa» же не стимулирует эрекцию напрямую. Он просто налаживает работу систем организма, ответственных за сексуальное возбуждение. В итоге вы получаете настоящую эрекцию только тогда, когда это надо Вам. Если секс по какой-то причине отменился, у жены голова заболела, например, то не придётся 3-4 часа мучиться с ненужным в данный момент "стояком".</div>

		<div class="pg"><a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a> – это ЕДИНСТВЕННЫЙ украинский препарат лицензированный в 43 странах Европы по строжайшему стандарту PMJS. Этот стандарт говорит о том, что препарат абсолютно безопасен, а эффективность подтверждена 11-ю клиническими исследованиями в Берлинском центре медикаментозного тестирования.</div>
		
		
		<h2>Что случится после курса «complex Simbasa»?</h2>
		
		<div class="pg">11 клинических исследований в Берлинском центре медикаментозного тестирования показали следующие эффекты после 50-ти дневного курса:</div>
		
		<div class="pg">
			<ul>
				<li>Повышение выработки Тестостерона - 107,31% от нормы</li>
				<li>Улучшение сосудистой проницаемости - 100,92% от нормы</li>
				<li>Улучшение нейро-проводимости Кегеля - 99,17% от нормы</li>
				<li>Сокращение времени восстановления после эякуляции – на 67,51%</li>
				<li>Устранение всех симптомов простатита и импотенции: слабой эрекции, быстрой утомляемости, затрудненного мочеиспускания – 99,04% исследуемых</li>
				<li>Нормализация работы предстательной железы – 97,23% исследуемых</li>
				<li>Улучшение контроля над длительностью полового акта – 100% исследуемых</li>
				<li>Отсутствие побочных эффектов и привыкания – 100% исследуемых</li>
				<li>Увеличение размера полового члена – 34% исследуемых</li>
			</ul>
		</div>
		
		
		
		<div class="pg">Особенно интересен последний пункт — <b>Увеличение размера полового члена у 34% испытуемых.</b> Точный механизм неизвестен, но есть предположение, что у этих 34% в юности, когда организм ещё формировался, случился какой-то сбой и их пенис "не дорос" до размера, заложенного в ДНК. А вещества, входящие в состав «complex Simbasa» каким-то образом запускают этот процесс.</div>
		
		<div class="pg">Производитель <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a>, конечно не заявляет, что препаратом можно увеличить половой член, потому что 34% — это незначительное количество людей, чтобы делать подобные заявления. Но если вы считаете, что ваш размер недостаточный, например, у родственников по мужской линии половой орган больше, а вас природа обделила. То есть вероятность, что Вы как раз попадаете в эти 34%. Тут уж решать Вам, пробовать или нет.</div>
		
		<h2>Настоящий врач испытывает препарат на себе!</h2>
		
		<div class="pg">Я считаю, что настоящий врач, прежде чем рекомендовать препарат, должен быть абсолютно уверен в его эффективности и безопасности. Лучший способ проверить это – испытать на себе лично.</div>
		
		<div class="pg">Нет, у меня никогда не было проблем с потенцией, всё-таки я стараюсь и за питанием следить и спортом каким-никаким заниматься. Но сравнить результаты анализов до и после курса «complex Simbasa» нужно, по ним в любом случае будет виден эффект.</div>
		
		<div class="pg">Эксперимент я ставил год назад, до приёма <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a> все анализы были в пределах возрастной нормы. </div>
		
		<div class="pg">Мой курс составил 60 дней, сначала хотел 30, но результаты меня так впечатлили, что продлил ещё на месяц.</div>
		
		<div class="pg"><b>По результатам курса</b></div>
		
		
		<div class="pg">Анализы:</div>
		<div class="pg">
			<ul>
				<li>Тестостерон. Увеличился выше возрастной нормы</li>
				<li>Холестерин. Уменьшился в пределах нормы</li>
				<li>Фитоэстрогены(женские гормоны). Уменьшились до минимума</li>
				<li>Кортизол(гормон стресса). Уменьшился до минимума</li>
				<li>Anti-HCV(противораковые антитела). Увеличились до оптимального уровня</li>
				<li>Спермограмма. Увеличилась активность сперматозоидов на 54%</li>
			</ul>
		</div>
		
		
		<div class="pg">Уже по анализам видно, что эффект не просто есть, он ого-го какой!</div>
		
		<div class="pg">По собственным ощущениям – полный восторг! В свои 54 года я никогда не чувствовал себя стареющим, хотя по биологическим показателям это так. Но после курса <b>«complex Simbasa»</b> я будто вернулся в свои 20 лет! Энергии стало, как у дурака фантиков. Повысились скорость реакций, активность, мысли стали ясными и чёткими. Уставать стал раз в 10 меньше! Высыпаться гораздо лучше, буквально 4-5 часов сна заряжают энергией на весь день.</div>
		
		<div class="pg">Что касается интимной жизни, она заиграла новыми, вернее сказать уже подзабытыми красками. Вы знаете, очень мало кто может испытать подобное. В молодости есть силы и энергия, но нет опыта. А в зрелости есть опыт, но силы уже не те. А вот после <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>complex Simbasa</b></a> получается просто убойное сочетание: опыт зрелого мужчины + сила и энергия 20-ти летнего пацана. Это в самом деле непередаваемые ощущения!</div>
		
		<div class="pg">А вы бы знали как преобразилась моя жена с началом нашей новой интимной жизни! Ссоры и скандалы исчезли из нашего дома.</div>
		
		<h2>Подводя итог</h2>
		
		<div class="pg">Вот что хотелось бы сказать: ослабление потенции с возрастом — это нормально, особенно при нашем образе жизни, питании и экологии. От этого не застрахован никто.</div>
		
		<div class="pg"><b>НО!</b> Это не повод ставить крест на интимной жизни или, ни дай бог, подсаживаться на «Виагру»! Натуральный «complex Simbasa» <b>ВОССТАНОВИТ</b> половую функцию с гарантией и БЕЗОПАСНО.</div>
		
		<div class="pg">Заказать <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a> можно <b>абсолютно КОНФИДЕНЦИАЛЬНО,</b> на официальном сайте. Заявка будет отправлена напрямую производителю и по цене курс обойдётся <b>в 2-3 раза дешевле,</b> чем в аптеке. Кстати, даже в Киеве, далеко не в каждой аптеке можно найти «complex Simbasa».</div>
		
		
		
		<h2>Акция</h2>
		
		<div class="pg"><s>Завтра</s>, вернее уже сегодня, <font style="color: red;"><b><script type="text/javascript">
                    d = new Date();
                    p = new Date(d.getTime() - 0 * 86400000);
                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                </script></b></font> стартует отличная акция — упаковка <b>«complex Simbasa»  !</b> </div>
		
		<div class="pg">Производитель проводит эту акцию для ознакомления украинцев со своим продуктом. <b>Действовать будет всего сутки и количество препарата ограничено.</b> Так что кто успеет, тот здорово сэкономит.</div><br>
		<center><img src="123.png" style="width: 60%"></center>

		<center><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><h2><font color="#C71585"><b>ПОЛУЧИТЬ "complex Simbasa" </b></font></h2></a></center>
		<div class="pg">* Конфиденциально. Ваши данные отправляются напрямую производителю. Никто, кроме него, не имеет к ним доступ.</div>
		<div class="pg" id="prod_left_text">* , осталось: <b><span class="prod_left_val">17</span> шт.</b></div>
</div>
</div>
	
	
	<div id="coments" style="display: block;">
	
		<div class="coments_title">
			Комментарии &nbsp;&nbsp;<span>97</span>
		</div>
		
		<form method="post">
			<div class="coment_write">
				<div class="coment_ava">
					<img src="noava.png">
				</div>
				<div class="txt_wrapper">
					<textarea class="textarea" id="coment_text" name="comment" placeholder="Написать комментарий"></textarea>
					<button type="submit" id="coment_send_button" class="sendbutton"></button>
				</div>
				<div style="clear: both;"></div>
			</div>
		</form>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a1.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">fedor</span> 
				
				<div class="pg">Много про потенцию и виагру, а меня вот что интересует. Мучаюсь хроническим простатитом уже лет эдак 7, перепробовал наверное всё и химию и не химию - ничего не помогает... Вот думаю <b>«complex Simbasa»</b> взять, пока акция. Как думаете, поможет?</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		<div class="coment_block" style="margin-left: 50px;">
			<div class="coment_ava">
				<img src="doc2.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Юрий</span> 
				
				<div class="pg">«complex Simbasa» в большей степени предназначен для повышения потенции, но из-за того что это комплексный препарат, который полностью оздоравливает моче-половую систему мужчины, от простатита тоже помогает. Это факт и по заявлению производителя, и по клиническим тестам и по моей личной практике.</div>
				
				<div class="pg">Один мой пациент после курса <b>«complex Simbasa»</b> так описал своё состояние: <b>«Раньше из себя по капле выдавливал, а теперь струёй колю унитазы!»</b></div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a2.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Виктор</span> 
				
				<div class="pg">А с алкоголем можно принимать этот complex Simbasa?</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		<div class="coment_block" style="margin-left: 50px;">
			<div class="coment_ava">
				<img src="doc2.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Юрий</span> 
				
				<div class="pg">Да, можно. Противопоказаний к алкоголю нет. С алкоголем препарат никак не взаимодействует.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a4.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Ильяс14</span> 
				
				<div class="pg">Я пробовал пока два препарата для эрекции — динамико и зидену. Эффект был и там, и там, но от зидены было лучше — стояк больше, и с алкоголем можно. А ценник примерно одинаковый — примерно 1150 грн. за четыре таблетки, так что я теперь покупаю зидену. Пью по две таблетки разом, так получается круче.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block" style="margin-left: 50px;">
			<div class="coment_ava">
				<img src="doc2.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Юрий</span>
				
				<div class="pg">Это худший выбор из всех возможных!!! Динамико – действующее вещество силденафил, т.е. такое же, как в Виагре. Зидена – действующее вещество уденафил, это удешевлённый аналог силденафила из Индии. Побочек ещё больше чем от виагры! Если силденафил в Европе ещё разрешен к применению под контролем врача, то уденафил запрещен категорически! И вы зря пишете, что с алкоголем можно! Силденафил и уденафил категорически запрещено употреблять с алкоголем, даже в инструкции об этом предупреждают.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="noava.png">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">алёнка</span> 
				
				<div class="pg">СРЕДСТВО ЛЮБВИ! Восстанавливаем мужское здоровье и насыщенную сексуальную жизнь!</div>
				
				<div class="pg">мы отметили, что настроение мужа стало более позитивным, "легким", также отмечена более высокая умственная активность и легкость восприятия новых потоков информации.</div>

				<div class="pg">Мужчина стал быстрее ориентироваться в новом материале и меньше нервничать из-за больших нагрузок. Улучшился сон, аппетит.</div>

				<div class="pg">Потенция повысилась. Желание стало появляться чаще и дольше, НАМНОГО чаще и дольше ^_^ А главное, сам процесс стал более уверенным, насыщенным и энергичным.</div>

				<div class="pg">Никаких побочных эффектов обнаружено не было.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a6.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">MeDveD</span> 
				
				<div class="pg">Пробовал <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>complex Simbasa</b></a>, понравилось</div>
				
				<div class="pg">Достоинства: Отлично работает. Без проблем с давлением. Эффект сохраняется надолго.</div>
				
				<div class="pg">Недостатки: Долгий курс.</div>
				
				<div class="pg">У меня с этим проблем особых не было, но хотелось чего-то более яркого. Пришел мне этот чудо-продукт. Пропил пару недель, сначала не особо результат почувствовал, подумал опять развод. Но все равно решил дальше принимать, вроде стало как-то проще вставать с утра, да и вообще полегче стало в течение дня. И прошла еще неделя и тут я реально почувствовал, что многое в сексе стало веселее)) и дольше. Так что, мужики, очень рекомендую попробовать. И главное давление не скачет как от виагры и подобного г и стояк когда тебе надо, а не таблетке.</div>

				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a7.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Георгий Алексеев</span> 
				
				<div class="pg">Это действительно что-то с чем-то! Распрощался с эректильной дисфункцией с помощью complex Simbasa за 3 недели. Советую всем. Единственное средство, которое реально помогает.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="noava.png">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">дарья чернова</span> 
				
				<div class="pg">Моему мужу очень помогло справиться с эректильной дисфункцией применение препарата «complex Simbasa». Натуральное лекарство и не имеет побочек. Это очень важно, если есть проблемы с давлением!</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a8.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Панин</span> 
				
				<div class="pg">Тоже есть опыт использования «complex Simbasa» и тоже положительный. Мне 64 года. В последнее время потенции почти не было. Появлялась очень редко. Перепробовал много всего, чтобы ее вернуть. Народные рецепты, таблетки, к урологу многократно ходил. Единственное, что помогло, так это <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>«complex Simbasa»</b></a>. И сейчас готов в любое время по желанию или по требованию жены.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a9.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Светик=)</span> 
				
				<div class="pg">Акция уже началась, урррра)) Заказала мужу курс, только теперь не знаю как бы ему мягко намекнуть, что наши отношения надо бы взбодрить...</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		<div class="coment_block" style="margin-left: 50px;">
			<div class="coment_ava">
				<img src="a10.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">OlgaStar</span> 
				
				<div class="pg">Как же я вас понимаю! Мой муж, тоже никак не хочет признавать проблему... И ведь вижу же, что после очередного фиаско, безумно расстраивается, но при этом делает вид что ничего страшного...</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block" style="margin-left: 50px;">
			<div class="coment_ava">
				<img src="a13.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Сергей Амирамов</span>
				
				<div class="pg">Жесть!!! Че это за мужик такой, который после нестоямбы делает вид что все норм??? Бегите от таких мужиков пока не поздно!</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block" style="margin-left: 50px;">
			<div class="coment_ava">
				<img src="a14.gif">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Мила</span> 
				
				<div class="pg">У меня такая ерунда была с бывшим, хотя конечно о нем сейчас говорить плохо не стоит, потому как либо хорошо, либо ничего. У него были проблемы с эрекцией, я была молодая, а если учесть, что я еще и "не страдаю" излишний деликатностью, зато у меня завышенный эгоизм, он из всех своих сил старался меня удовлетворить всеми возможными способами, ну я старалась, чтобы ему было хорошо, представляете что такое эректальная дисфункция и как надо стараться, а ведь было ему всего 39-40 лет. Молодой по сути мужик-то.. А вот так.. Когда мы разошлись, и это было не из-за секса, а по совсем другим причинам, я в такой загул ударилась.. три года остановиться не могла. У меня все знакомства с кровати начинались, отрывалась я по полной. Как последствия этой жизни — я на дух не переношу слабых в половом смысле мужчин, они внушают мне стойкое отвращение, как и воспоминания о сексе с бывшим, если то, чем мы занимались можно им назвать...</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a11.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Иван Баранов</span>
				
				<div class="pg">Поддерживаю. Средство отличное! Принимал сам. Эффект однозначно выше всяких похвал! Купил бы даже за 5000 грн., не говоря уже о том, чтобы получить по акции!</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a15.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Егор Колясников</span>
				
				<div class="pg">Забрал по акции! Спасибо!</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a16.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Николай Любухин</span> 
				
				<div class="pg">Заказал себе тоже, спасибо за инфу! Проблем с потенцией у меня нет, но освежить силушку не помешает=)</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="a17.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Юльчик</span>
				
				<div class="pg">Акция суперрр! Оч. выгодно, гораздо дешевле чем в аптеках!</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		<div class="coment_block">
			<div class="coment_ava">
				<img src="doc2.jpeg">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Юрий</span>
				
				<div class="pg">Друзья, ещё раз повторю, что средство «complex Simbasa»  можно получить ТОЛЬКО на <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b>ОФИЦИАЛЬНОМ САЙТЕ ПРОИЗВОДИТЕЛЯ</b>.</a></div>
				
				<div class="pg">Пожалуйста, не надо писать МНЕ в личку «Хочу заказать» или «Продайте курс». Я не продаю «complex Simbasa»! Оставляйте заказ на официальном сайте производителя, после этого с Вами свяжется врач-консультант и расскажет что и как.</div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>
		
		
		
		
		<div class="coment_block" style="display: none;">
			<div class="coment_ava">
				<img src="noava.png">
			</div>
			
			<div class="coment_content">
				<span class="coment_author">Гость</span>
				
				<div class="pg"></div>
				
				<span class="likes"><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ответить</a></span>
				
			</div>
			<div style="clear: both;"></div>
		</div>		
		
		<br><br><br>
		<center><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><h2><font color="#C71585"><b>ПОЛУЧИТЬ "complex Simbasa" </b></font></h2></a></center>
	
	</div>
<?php include('../parts/vitrina.php'); ?>
<script type="text/javascript">
    yottos_ac = 'FBA82D09-8EF7-486C-B51C-E1D361731FED';
    yottos_remarketing_offer_id = '9';
    yottos_remarketing_time = 30;
</script>
<script type="text/javascript" src="https://cdn.yottos.com/getmyad/_t.js"></script>
<img src="https://m.mixadvert.com/retargeting/?id=3606" alt="" />
<script type="text/javascript" id="adpartner_init">
    var adexQ = adexQ || [];
    !function(e){var t=e.createElement("script");t.type="text/javascript",t.async=!0,t.src="//a4p.adpartner.pro/tracker/script?id=408";var r=e.getElementById("adpartner_init");r.parentNode.insertBefore(t,r)}(window.document);
</script>
</body>
</html>
