
<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>

<!DOCTYPE html>
<html lang="ru">

<head>
   
    <meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, minimal-ui">
    <title>Фёдор Добронравов: «От кардиологии никто не застрахован» </title>
    <link rel="shortcut icon" type="image/x-icon" href="favicon.png">
    <link media="all" href="index.css" type="text/css" rel="stylesheet">
    <meta name="referrer" content="none">
    <meta charset="utf-8">
    <script charset="UTF-8" src="//cdn.sendpulse.com/js/push/b270b68133131087b8675f6463adba1e_1.js" async=""></script>
    <?php include('../parts/push.php'); ?>
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body>
    <div class="eeee" style="display: none;"></div>
    <div id="root">
        <div class="App-container">
            <div class="App-header">
                <header class="Header-root" role="banner">
                    <div class="Header-logo"><a class="Header-meduza" href="https://tracker.el-slim.in.ua/click.php?lp=1"  aria-label="Медуза. Перейти на главную страницу"></a></div>
                    <div class="Header-menuToggle"><button class="Header-item" type="button" aria-label="Открыть меню"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-menu SvgSymbol-isInHeader" width="22" height="24" viewbox="0 0 22 24">
                                <g stroke="currentColor" stroke-linecap="round" stroke-linejoin="round" stroke-width="2" vector-effect="non-scaling-stroke">
                                    <path d="M1 20.576h19.328M1 11.444h19.328M1 2.556h19.328"></path>
                                </g>
                            </svg></button></div>
                    <div class="Header-nav">
                        <nav class="Header-menu">
                            <span class="Header-item"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Новости</a></span>
                            <span class="Header-item"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Истории</a></span>
                            <span class="Header-item"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Разбор</a></span>
                            <span class="Header-item"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Игры</a></span>
                            <span class="Header-item"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Шапито</a></span>
                            <span class="Header-item"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Подкасты</a></span>
                        </nav>
                        <div class="Header-mobileNav">
                            <nav class="Header-menuAdditional">
                                <a class="Header-menuAdditionalItem" href="https://tracker.el-slim.in.ua/click.php?lp=1" >О проекте</a>
                                <a class="Header-menuAdditionalItem" href="https://tracker.el-slim.in.ua/click.php?lp=1" >Реклама</a>
                                <a class="Header-menuAdditionalItem" href="https://tracker.el-slim.in.ua/click.php?lp=1" >in English</a>
                            </nav>
                            <div class="Header-switcher"></div>
                        </div>
                    </div>
                    <div class="Header-buttons"><a class="Header-item Header-itemLang" href="https://tracker.el-slim.in.ua/click.php?lp=1" >EN</a><button class="Header-item Header-itemSearch" type="button" aria-label="Поиск"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-search SvgSymbol-isInHeader" width="20" height="24" viewbox="0 0 20 24">
                                <circle stroke="currentColor" fill="none" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" vector-effect="non-scaling-stroke" cx="10" cy="10" r="9"></circle>
                                <path d="M18.868 22.124L17.4 20.25" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                            </svg></button></div>
                </header>
            </div>
            <main class="App-content" id="maincontent">
                <div class="AffiliatePanels-root">
                    <div style="position: relative;">
                        <div class="GeneralMaterial-root GeneralMaterial-default GeneralMaterial-simple">
                            <div class="GeneralMaterial-container">
                                <div class="GeneralMaterial-head">
                                    <div class="GeneralMaterial-materialHeader">
                                        <h1 class="SimpleTitle-root" style="text-align: center;">Фёдор Добронравов: «От инсульта или инфаркта никто не застрахован» </h1>
                                        <div class="Meta-root Meta-simple">
                                            <div class="MetaItem-root MetaItem-hasBullets"> 2 января 2020 г. в 16:32</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="GeneralMaterial-body">
                                    <div class="GeneralMaterial-article">
                                        <p>Поклонники известного 
                                         актёра Фёдора Добронравова, перенёсшего инсульт в марте 2018 года, обеспокоены новостями об отмене его выступлений. Отмена выступлений, минимум информации от первоисточника, - все это порождает массу слухов. В интервью Фёдор впервые рассказал всю правду о своей болезни! </p>
                                        <figure class="Figure" style="text-align: center;">
                                            <img src="11.jpg">
                                            <span class="Figure-caption"></span>
                                        </figure>
                                        <p>Ранее Фёдор неизменно появлялся в эфире спортивным и подтянутым. Широкую известность актеру принесли роли в сериале "Сваты", "6 кадров" и "Ликвидация", однако в марте 2018 года актёр, в результате продолжительной гипертонии, перенёс инсульт. </p>
                                        <p>Чуть позже, прямо в эфире, ведущий признался, что полностью восстановился от перенесённого инсульта и вновь готов радовать публику. И все. До сегодняшнего дня ведущий отмалчивался и никак не комментировал ни скандальную информацию, ни свою болезнь, ни чудесное излечение. Однако сейчас, Фёдор все-таки решился рассказать правду и опровергнуть слухи. </p>
                                        <p>Фёдор Добронравов о том, что есть на самом деле. </p>
                                        <p><b>-Фёдор, я посмотрела наше предыдущее интервью двухлетней давности, в конце которого задавала вопрос: «А что дальше? Ведь уйдешь в итоге с ТВ?». Напророчила получается?</b> </p>
                                        <p>- (улыбается) Получается так. Я тогда, помню, ответил, что когда доверяешь себя Богу, ничего не боишься. Но, пару лет назад я и представить не мог, через что мне придется пройти. Я, верю, что Бог мне не просто так послал это испытание. Я стал сильней. И теперь могу помочь многим людям, которые переживают то же, что пришлось пережить мне. </p>
                                        <p><b>-Что же все-таки с тобой случилось? Этот вопрос сейчас волнует, наверное, всю страну.</b> </p>
                                        <p>- Со мной случился инсульт. Вот так вот. В тот день у меня зашкаливало давление, однако выступление отменять было нельзя, были раскуплены все билеты. Мне стало плохо прямо на сцене, резко закололо в сердце, в глазах потемнело, рука повисла как шнурок, благо, коллеги вовремя заметили симптомы инсульта и вызвали скорую. Я, если честно, тогда жутко запаниковал. Не думал, что в моем возрасте такое возможно, мне ведь всего 57 было, это даже ещё не пенсионер. Стал думать о том, как это несправедливо, о неоконченных делах, как сильно может измениться жизнь, я мог остаться инвалидом на весь остаток жизни, или вообще умереть. Благо, мне тогда повезло. Я раньше особого внимания на здоровье не обращал, скакало давление, но с моим графиком работы я воспринимал это как норму. Но ведь это могло повториться, инсульт он ведь не просто так, для него нужно долго и упорно подготавливать свой организм скачками давления, стрессами, неправильным питанием, минимумом физических нагрузок. </p>
                                        <p><b>-Федь, ты молчал все это время. А ведь многие люди, которые тебя любят и уважают, твои зрители беспокоились за тебя. Почему?</b> </p>
                                        <p>- Не знаю. Не мог говорить об этом. Не хотел, чтобы меня жалели или относились по особенному. Пытался сам осмыслить, переварить, справиться. </p>
                                        <p><b>- Что было дальше?</b> </p>
                                        <p>-Дальше была операция на сердце, потом долгие два месяца в больнице, первое время даже ходить самостоятельно нельзя было, потом курс лечения, не буду утомлять подробностями, лечение, которое не принесло результатов, ведь уже через полгода всё снова повторилось, и снова прединсультное состояние, несмотря на всё лечение. Я уже тогда стал отчаиваться. Забросил спорт. Многое забросил…Да еще, помню, прочел интервью известного кардиолога из Израиля. Не помню сейчас имени, из клиники Ассута в Тель-Авиве. Он говорил о том, что устал исправлять ошибки наших врачей, что у нас отсталая медицина и вообще, у  гипертоников просто нет шансов быть здоровыми, потому что наши врачи только деньги у пациентов выманивают, а до результата им нет никакого дела. Меня это очень расстроило. Было двоякое ощущение. С одной стороны, в силу профессии, я знавал многих наших докторов, талантливых, самоотверженных, которые готовы ради своих пациентов бесплатно трудиться, лишь бы добиться выздоровления. С другой стороны, в Израиле одна из лучших кардиологических клиник, да и доктор, который давал то интервью признанный во всем мире специалист в этой области. Естественно, ни о каком лечении в Европе, в моем случае не могло быть и речи. Я патриот. Я верю в нашу медицину. Эта моя вера в итоге, чуть меня не угробила и я убедился, на собственной шкуре, в правоте Израильского врача. </p>
                                        <p><b>-Сейчас ты не веришь в медицину?</b> </p>
                                        <p>-И верю и не верю. Я у многих врачей за это время побывал. Чем меня только не лечили. Каптоприл, Капотене, Престариум, Метопролол и что только не назначали. Сколько денег тогда выложил - страшно представить. Как видишь, пополнился мой словарный запас за это время. Химический состав крови тоже пополнился, даже боюсь представить чем именно! Улучшение наступало, во время приема. Но как только заканчивался курс приема, давление «шарашило» вновь. Так меня и лечили. Я приучил себя к мысли, что я гипертоник, но смириться с этим я не хотел. В общем, начал сам разбираться в проблеме. Меня лечили тем же методом, что и всех гипертоников в нашей стране – пытались понизить давление, расширяя сосуды препаратами. Это в корне неверный подход! Все европейские светила в области кардиологии трубят об этом. Но, к сожалению, у нас  своя истина, своя бюрократия и своя аптечная мафия. В общем, давление моё понижалось, потом повышалось опять. И эти скачки меня чуть не угробили. Начались проблемы со зрением, с мочеполовой системой. Я стал уставать сильно. На середине дня уже валился с ног, слух стал снижаться. Я тогда взял бессрочный отпуск и взялся за свои сосуды конкретно. К тому времени я уже понял, что без меня, меня залечат, если можно так сказать. И в конечном итоге, чтобы победить гипертонию и не допустить инсульта снова, мне нужно не понижать давление, а нормализовать его. Нормализовать и контролировать на нейтральном уровне. Почему-то понимал это только я один, но не мои лечащие врачи. </p>
                                        <p> Потом попал на прием к Лагутину Сергею Васильевичу, известному кардиологу. Поделился своими соображениями. И он подтвердил мои опасения! Действительно, единственный вариант нормализовать давление – очистить кровь от излишнего холестерина и расширить просвет сосудов . </p>
                                        <p><b>-Твой словарный запас действительно пополнился!</b> </p>
                                        <p>- Без этого никак. Но, гипертоники меня поймут, а тебе надеюсь это не пригодится. Хотя… пригодиться и еще как! Извини, позже объясню. Так вот, Сергей Васильевич мне объяснил, что гипертония и всё что с ней связано – очень прибыльное дело для фармацевтических компаний, да и для врачей, которых эти самые компании «прикармливают». Да, итог моего журналистского расследования неутешителен – нас, гипертоников просто разводят на деньги. в частности в НМИЦ Кардиологии уже 10 лет назад разработана и успешно клинически испытана методика для успешного лечения гипертонии. Препарат, который излечивает гипертонию в более чем 70% случаев, а в остальных приводит пациентов к длительной ремиссии тоже имеется, но, по упомянутым причинам, тщательно скрывается!!! </p>
                                        <p>Чудо, которое меня спасло… Вернее, чудо, которым ответил Бог на мои молитвы – это Нооклан. Сергей Васильевич сразу меня успокоил, сказав, что Нооклан полностью натуральный, и побочных эффектов нет, он БЕЗОПАСЕН для организма! </p>
                                        <p><b>-Это просто сенсационные новости! Твоя святая человеческая обязанность сообщить всему миру про это!</b> </p>
                                        <p>-Кто же мне позволит?! Одна надежда на ваше аполитичное издание. </p>
                                        <p><b>-Конечно, мы печатаемся без цензуры! Расскажи все. Как действует препарат? В чем состоит методика? И, главное, где и сколько стоит?</b> </p>
                                        <p>-Как действует? (улыбается). Нооклан делает единственное правильное и нужное – мягко очищает кровь от холестерина! Лишний безопасно расщипляется, важно и то, что расщепляется именно лишний холестерин, а не весь, так как холестерин человеку в небольших дозах просто необходим. Помимо этого, Нооклан действует на стенки сосудов, укрепляя и тонизируя их, нормализует работу сердца, кровообращение, восстанавливает функции печени и почек, что после приема множества препаратов, как ты понимаешь, для меня было очень актуально. </p>
                                        <p><b>-Я так понимаю, ты прошел курс лечения Ноокланом?</b> </p>
                                        <p>-Конечно! В то время, как раз случилось несчастье с моим старым другом, вместе служили. Сидячий образ жизни, постоянные стрессы, питание сами знаете какое сейчас, едим всякую химию, как результат - инфаркт. Очень жаль его, хороший был мужик, но я не собирался повторять его судьбу и доверился Богу и Нооклану. Это было, пожалуй, самое правильное решение в моей жизни. Все, что мне удалось узнать за время болезни о давлении, все накопившиеся вопросы и проблемы, решил Нооклан. Решил быстро, буквально за пару месяцев. Сейчас я себя чувствую прекрасно. Полностью восстановился и с Божьей помощью вернулся к полноценной жизни и любимой работе. </p>
                                        <figure class="Figure" style="text-align: center;">
                                            <img src="22.jpg">
                                            <span class="Figure-caption"></span>
                                        </figure>
                                        <p><b>-Федь, самый, наверное, актуальный для большинства  вопрос: сколько стоит излечение от гипертонии?</b> </p>
                                        <p>-Излечение от гипертонии сейчас доступно абсолютно каждому! В «НМИЦ Кардиологии» Нооклан выдают всем, кому он нужен. Дайте ссылку на сайт этого госучреждения и пусть люди заказывают. Процедура заказа очень простая. Насколько я понимаю, запасы, как и всегда в стране, ограничены, так что всем, кто хочет заказать, следует поторопиться. </p>
                                        <p><b>-Почему ты сказал, что мне тоже нужно знать про Нооклан?</b> </p>
                                        <p>-Потому что Нооклан – это уникальное средство. Он рекомендован всем людям после 40 лет. Для общего оздоровления организма, для нормализации давление и не только для лечения, но и предотвращения гипертонии! </p>
                                        <p><b>-Спасибо, я запомню. Ну и подведем итог. Мой традиционный вопрос: что же дальше?</b> </p>
                                        <p>-Дальше… Дальше я с радостью продолжу свою работу. И я, ты знаешь, теперь благодарен судьбе и Господу Богу за эту болезнь и за свое чудесное исцеление. Все не просто так. Значит так должно было случиться. Теперь я буду помогать людям, страдающим от гипертонии. Людям, которые заботятся о своем здоровье и хотят избежать этого заболевания. </p>
                                        <p><b>-Ты можешь напрямую обратиться ко всем нашим читателям!</b> </p>
                                        <p>-Гипертония – это действительно страшное заболевание, приводящее к ещё более страшным последствиям. Им болеют десятки тысяч людей по всей стране. А скольких это еще ждет?! И, главное, все эти люди только усугубляют своё состояние, теряют время в бессмысленных поисках чудо-средств и методик. Люди, не теряйте время! Получите помощь уже сейчас. Но только сейчас, пока препарат еще есть в наличии. Как говорят в народе: дают – бери, бьют – беги! Моя любимая поговорка, кстати! Принимая Нооклан сейчас, вы чистите свой организм от скопления холестериновых бляшек, не только предупреждаете опасные последствия в будущем, но и оздоровите свой организм в настоящем. Сердце это наш главный орган, нарушения в его работе ведут к нарушениям во всех внутренних органах, угнетает общее самочувствие. Поэтому, принимая Нооклан всего несколько дней, вы почувствуете положительные изменения очень быстро. Люди, заботьтесь о своем здоровье! Принимайте своевременные меры! Дай вам Бог всем здоровья! </p>
                                        <div class="api-form">
                                            <div class="form-header">
                                                <div class="cta-form">
                                                    <div class="product-image">
                                                        <center>
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="product-link">
                                                            <img src="123.png">
                                                            
                                                        </a>
                                                    </center>
                                                    </div>
                                                </div>
                                            </div>
                                           
                                        </div>
                                    </div>
                                </div>
                                <div class="MaterialNote-root MaterialNote-default"></div>
                                <div class="Toolbar-root">
                                    <ul class="Toolbar-list">
                                        <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-fb SvgSymbol-isInToolbar" width="16" height="18" viewbox="0 0 16 18">
                                                    <path d="M15.117 1H.883A.883.883 0 0 0 0 1.883v14.234A.883.883 0 0 0 .883 17h7.663v-6.196H6.461V8.389h2.085V6.61a2.91 2.91 0 0 1 3.106-3.192c.622-.003 1.244.03 1.863.095v2.16h-1.279c-1.002 0-1.196.476-1.196 1.176v1.541h2.39l-.31 2.415h-2.08V17h4.077a.883.883 0 0 0 .883-.883V1.883A.883.883 0 0 0 15.117 1"></path>
                                                </svg><span class="ToolbarButton-text"></span></button></li>
                                        <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-vk SvgSymbol-isInToolbar" width="20" height="18" viewbox="0 0 20 18">
                                                    <path d="M16.517 9.851s2.587-3.768 2.886-5.058c.1-.396-.1-.694-.498-.694h-2.288c-.498 0-.697.199-.896.595 0 0-1.194 2.678-2.686 4.364-.498.496-.697.694-.995.694-.2 0-.299-.198-.299-.694V4.793c0-.595-.1-.793-.597-.793H7.463c-.2 0-.398.198-.398.397 0 .595.796.694.796 2.28v3.174c0 .595 0 .893-.299.893-.796 0-2.686-2.777-3.681-5.851-.2-.595-.398-.794-.995-.794H.597C.299 4.1 0 4.298 0 4.694c0 .595.697 3.471 3.483 7.34C5.373 14.611 7.86 16 10.05 16c1.393 0 1.691-.198 1.691-.793v-1.984c0-.496.2-.694.498-.694s.895.1 2.189 1.388C15.92 15.405 16.02 16 16.915 16h2.587c.299 0 .498-.1.498-.595 0-.595-.796-1.587-1.89-2.876-.498-.595-1.195-1.29-1.493-1.686-.398-.397-.299-.595-.1-.992" fill-rule="nonzero"></path>
                                                </svg><span class="ToolbarButton-text"></span></button></li>
                                        <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-ok SvgSymbol-isInToolbar" width="9" height="18" viewbox="0 0 9 18">
                                                    <path d="M4.5 2c-2.2 0-4 1.8-4 4s1.8 4 4 4 4-1.8 4-4-1.8-4-4-4m0 5.7c-.9 0-1.6-.8-1.6-1.7 0-.9.7-1.6 1.6-1.6.9 0 1.7.7 1.7 1.7 0 .8-.8 1.6-1.7 1.6" fill-rule="nonzero"></path>
                                                    <path d="M6.127 12.982a9.194 9.194 0 0 0 2.307-.904c.602-.301.703-1.004.402-1.507-.301-.502-1.104-.703-1.605-.401-1.605 1.004-3.812 1.004-5.417 0-.502-.302-1.304-.201-1.605.3-.401.604-.2 1.206.401 1.608a9.194 9.194 0 0 0 2.307.904L.61 15.092c-.502.401-.502 1.104 0 1.607a1.357 1.357 0 0 0 1.705 0l2.207-2.11L6.73 16.7a1.357 1.357 0 0 0 1.705 0c.502-.402.502-1.105 0-1.608l-2.307-2.109" fill-rule="nonzero"></path>
                                                </svg><span class="ToolbarButton-text"></span></button></li>
                                        <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-tw SvgSymbol-isInToolbar" width="20" height="18" viewbox="0 0 20 18">
                                                    <path d="M20 3.1c-.7.3-1.5.6-2.4.7.8-.5 1.5-1.4 1.8-2.4-.8.5-1.7.8-2.6 1-.7-.8-1.8-1.4-3-1.4-2.3 0-4.1 1.9-4.1 4.3 0 .3 0 .7.1 1-3.3-.1-6.4-1.8-8.4-4.4-.3.6-.5 1.4-.5 2.2 0 1.5.7 2.8 1.8 3.6-.7 0-1.3-.2-1.9-.5v.1c0 2.1 1.4 3.8 3.3 4.2-.3.1-.7.2-1.1.2-.3 0-.5 0-.8-.1.5 1.7 2 2.9 3.8 3-1.3 1-3.1 1.6-5 1.6-.3 0-.7 0-1-.1C1.8 17.3 4 18 6.3 18 13.8 18 18 11.5 18 5.8v-.6c.8-.5 1.5-1.2 2-2.1" fill-rule="nonzero"></path>
                                                </svg><span class="ToolbarButton-text"></span></button></li>
                                        <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-tg SvgSymbol-isInToolbar" width="18" height="18" viewbox="0 0 18 18">
                                                    <path d="M9 18c-5 0-9-4-9-9s4-9 9-9 9 4 9 9-4 9-9 9zm-1.5-7.4c1.1 1 2 3.3 2 3.3.4.2.7.1.8-.4l2.1-7.4c.1-.6-.2-.8-.6-.7L4 8.3c-.6.2-.6.5-.1.7 0 .1 2.4.6 3.6 1.6z" fill-rule="nonzero"></path>
                                                </svg><span class="ToolbarButton-text"></span></button></li>
                                        <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-reaction SvgSymbol-isInToolbar" width="16" height="16" viewbox="0 0 16 16">
                                                    <path data-theme="light" fill="#D09959" d="M1 2h14v12H1z"></path>
                                                    <path d="M0 1.778C0 .8.8 0 1.778 0h12.444C15.2 0 16 .8 16 1.778v12.444C16 15.2 15.2 16 14.222 16H1.778C.8 16 0 15.2 0 14.222V1.778zM6.8 11.7l2.5.8V6.2h1.6v5.5l2.5.8 1.6-2.3h-1.6V4.8L10.9 4 9.3 5.9V4.8L6.8 4 5.1 5.9V4.8L2.6 4 1 6.2h1.6v5.5l2.5.8V6.2h1.7v5.5z"></path>
                                                </svg><span class="ToolbarButton-text">Напишите нам</span></button></li>
                                    </ul>
                                </div>
                                <h4 class="SimpleBlock-h4"><strong>Комментарии</strong></h4>
                                <div class="ittem-comment">
                                    <img src="x1.jpg.pagespeed.ic.vjzvkraon1.jpg" class="ava-img" data-pagespeed-url-hash="3368498670">
                                    <p><strong>Иван Сальников</strong></p>
                                    <p>Спасибо вам огромное Фёдор, за Нооклан. Всегда переживал за своё давление – в роду были гипертоники. Заказал сразу, как прочитал эту статью. Слава Богу успел, на сайте указано, что препарата осталось всего 52. Принимаю всего неделю, но положительные изменения уже есть! Сонливость ушла, стал бодрее, давление уже не скачет!</p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="x2.jpg.pagespeed.ic.poceahkkxe.jpg" class="ava-img" data-pagespeed-url-hash="3662998591">
                                    <p><strong>Александр Ивановский</strong></p>
                                    <p>Сколько мы будем это терпеть?! Есть лекарство от гипертонии, действенное, проверенное! А нас продолжает пичкать пустышками за огромные деньги! И люди в итоге, умирают от инсультов и инфарктов </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="x3.jpg.pagespeed.ic.dmqnn0ap43.jpg" class="ava-img" data-pagespeed-url-hash="3957498512">
                                    <p><strong>София</strong></p>
                                    <p>Да уж! Даже звезды не застрахованы от чумы под названием  медицина»! </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="4.jpg" class="ava-img" data-pagespeed-url-hash="4251998433">
                                    <p><strong>Раиса Федорова</strong></p>
                                    <p>Фёдор, вы замечательный актёр и всегда мне нравились. А сейчас стали еще ближе. Ведь у меня тоже гипертония. Что я только не перепробовала. Надежды нет совсем, но доверяю вам. Чувствую, вы не обманете. Заказала Нооклан на сайте. Буду верить в чудо! </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="5.jpg" class="ava-img" data-pagespeed-url-hash="251531058">
                                    <p><strong>Вячеслав</strong></p>
                                    <p>Мне 50. Узнал про Нооклан еще 5 лет назад. Тогда меня это спасло. Давление перестало скакать, но теперь постоянно занимаюсь физкультурой, и стараюсь питаться более правильно! Люди, поддерживаю Фёдора. Не теряйте время и будьте здоровы! </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="6.jpg" class="ava-img" data-pagespeed-url-hash="546030979">
                                    <p><strong>Иван Ланской</strong></p>
                                    <p>Фёдор, очень жаль, что вам пришлось это пережить. И как же здорово, что вы поправились. </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="7.jpg" class="ava-img" data-pagespeed-url-hash="840530900">
                                    <p><strong>Марина Геннадьевна</strong></p>
                                    <p>Фёдор всегда мне казался добрым и таинственным. Сейчас я вижу, что не ошиблась. Правильный, верующий человек! Спасибо вам за откровенность и удачи. </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="8.jpg" class="ava-img" data-pagespeed-url-hash="1135030821">
                                    <p><strong>Татьяна Сергеева</strong></p>
                                    <p>Всем здравствуйте. Зашла сейчас на сайт НМИЦ кардиологии, препарата осталось действительно мало! Видимо много у нас гипертоников! Заказала маме, сказали, что доставка по всей Украине обычной почтой. </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="9.jpg" class="ava-img" data-pagespeed-url-hash="1429530742">
                                    <p><strong>Аркадий Нестеренко</strong></p>
                                    <p>Гипертония действительно страшное заболевание. Меня больше всего донимал постоянный шум в ушах. Это просто кошмар. Постоянно болела голова, давление порой просто "шарашило". Коллеги косятся. Да и сонливость замучала. Нооклан меня спас. Реально спас. Сейчас гипертония в прошлом и я счастлив. </p>
                                </div>
                                <div class="ittem-comment">
                                    <img src="10.jpg" class="ava-img" data-pagespeed-url-hash="3640674276">
                                    <p><strong>Арина И.</strong></p>
                                    <p>Сколько денег наша семья потратила на мое лечение, наверное, можно было пароход купить. Те же препараты, про которые Фёдор рассказывает, понижем давление оно опять подскакивает. Чуть почки не отказали. И мне, в свое время повезло. Попался настоящий доктор. Посоветовал Нооклан. Молюсь за этого доктора каждый день. И каждый день радуюсь жизни! Если у вас схожие проблемы или предрасположенность к гипертонии, или вы в группе риска, заказывайте Нооклан. Хватит переживать и экспериментировать со своим здоровьем! Заказывайте Нооклан! </p>
                                </div>
                                <div class="cta-btn">
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Получить «Нооклан»</a>
                                </div>
                                <div class="ads"></div>
                            </div>
                        </div>
                    </div>
                </div>
            </main>
        </div>
    </div>
    <div class="UnderTheSun-root"></div>
    <div class="App-footer">
        <footer class="Footer-root Footer-expanded">
            <div class="Footer-container">
                <div class="Footer-copyright">
                    <div class="Footer-copyrightGroup">
                        <div class="Footer-copyrightItem">
                            <div class="Footer-giphy">Спасибо<a href="https://tracker.el-slim.in.ua/click.php?lp=1" >giphy</a>за гифки!</div>
                        </div>
                        <div class="Footer-tip">Нашли ошибку? Выделите ее и нажмите Ctrl+Enter</div>
                    </div>
                    <div class="Footer-copyrightGroup">
                        <div class="Footer-copyrightItem">©
                            <!-- -->2019
                           
                        </div>
                        <div class="Footer-about"><a class="Link-root" href="https://tracker.el-slim.in.ua/click.php?lp=1" >О проекте</a></div>
                    </div>
                </div>
            </div>
        </footer>
    </div>
    <link rel="stylesheet" href="/assets/css/lp.css">
    <div class="cb-win no-replace" style="display: none;">
        <div class="cb-con">
            <div class="cb-mes">
                <div class="cb-hea">
                    <div class="cb-clo"></div>
                </div>
                <div class="cb-bod">
                    <div style="overflow: hidden;">
                        <div class="cb-tit">
                            Вы из г. Львов?
                        </div>
                        <div class="cb-tex">
                            Для Вас действует специальное предложение
                            <div class="cta-form">
                                <div class="product-image">
                                    <img src="123.png">
                                    <div class="product-banner">
                                        <div class="product-banner-text">
                                            69 гривен </div>
                                    </div>
                                </div>
                                <div class="cb-des">
                                    <ul>
                                        <li>Нормализует давление</li>
                                        <li>Препятствует развитию атеросклероза</li>
                                        <li>Снижает уровень сахара и холестерина</li>
                                        <li>Устраняет причины гипертонии и продлевает жизнь</li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1"  class="cb-but">Получить бесплатную консультацию</a>
                </div>
            </div>
        </div>
    </div>
    <script src="/assets/js/jquery-3.4.1.min.js"></script>
    <script src="/assets/js/subscribe.js"></script>
        <?php include('../parts/vitrina.php'); ?>

</body>

</html>