<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if(time()>$b || $d!==$c){exit(0);}?>

<!DOCTYPE html>
<html>

<head>
	<script type="text/javascript" src="js/timeme.min.js"></script>
	<script type="text/javascript" src="js/jquery.js"></script>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    
    <title>Почему на самом деле болят суставы и позвоночник и как на 100% их восстановить?</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
	<link href="nas_files/favicon.ico" rel="shortcut icon">
    <link media="all" href="nas_files/index.css" type="text/css" rel="stylesheet">
	<link rel="stylesheet" id="hh-google-font__ibm-plex-sans-css" href="../../css.css?family=IBM+Plex+Sans%3A400%2C400i%2C500%2C500i%2C600%2C600i%2C700%2C700i&#038;subset=cyrillic&#038;ver=5.2.3" type="text/css" media="all">
	<link rel="stylesheet" id="hh-google-font__merriweather-css" href="../../css-1.css?family=Merriweather%3A400%2C400i%2C700%2C700i%2C900%2C900i&#038;subset=cyrillic&#038;ver=5.2.3" type="text/css" media="all">
	<link href="../../css-2.css?family=Open+Sans&display=swap" rel="stylesheet">
	<link media="all" href="orderForm/orderForm.css" type="text/css" rel="stylesheet">

	<script src="../../ajax/libs/jquery/3.3.1/jquery.min.js"></script>
	<script type="text/javascript" src="js/top.scripts.min.js"></script>
	<script src="../../js/enable-push.js" defer=""></script>
<meta name="swkw" content="sustavfel">
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
        (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
            m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
        (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

        ym(58810207, "init", {
            clickmap:true,
            trackLinks:true,
            accurateTrackBounce:true,
            webvisor:true
        });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->
</head>

<body>
<div id="rowtable-bodyWrapper">

	<div id="maingrid-top_xs">

		<img src="img/logo.jpg" style="width:100%;max-width:250px;">
	</div>

	<div id="rowtable-top">
		<div id="col-x-topwrap">
			
			<img src="img/1title2.jpg" class="mainLogo">
			
		
			<div id="headsearch">
				<div id="social">
					<div id="vk">11 983</div>
					<div id="ok">27 391</div>
				</div>
				<img src="img/subs.jpg" id="subs">
			</div>

			
		</div>
	</div>

	<div id="contentshow-mainWrapper">
	
    <div id="rowtable-wrapper" style="display:block;">
	
        <div id="contentshow-content">
		
			<div id="maingrid-title_block">
				<div class="row-y-title_block_wrapper">
					<div class="maingrid-title_block_content">

						<div class="xsmobile-title_block_shadow"></div>
						<div class="rowtable-title_block_texts">
							<div class="maingrid-title_block_bread">
								<span style="background:red;color:#fff;">Большой репортаж</span>
								<span>&bull;</span>
								<span style="background:red;color:#fff;">Расследование</span>
							</div>
							<div class="row-y-title_block_subcontent">
								<div class="rowtable-title_block_lead">
									<h1 class="row-y-title_h1 main_title">Почему на самом деле болят суставы и позвоночник и как на 100% их восстановить?</h1>
									<div class="xsmobile-title_bq">Этого вам не скажет ни один платный врач или фармацевт</div>
								</div>
								<div class="col-x-title_block_author">
									<div class="maingrid-tauthor">С. Позняков</div>
									
									<div class="rowtable-tdate">
										<script type="text/javascript">
											d = new Date();
											p = new Date(d.getTime() - 1 * 86400000);
											monthb = 'января,февраля,марта,апреля,мая,июня,июля,августа,сентября,октября,ноября,декабря'.split(',');
											document.write(p.getDate() + ' ' + monthb[p.getMonth()] + ' ' + p.getFullYear());
										</script>
									</div>
								</div>
							</div>
						</div>
						
						<div class="title_block_img">
						
							
						
							<img src="img/main.jpg_25253F5.jpeg" class="title_img">
						</div>
					</div>
				</div>
			</div>
		
            <div class="contentshow-padWrap">
			
                <div class="row-y-article__text js-mediator-article">
				
                    <div class="row-y-article_content" style="padding-top:33px;">
					
						
																
							
<div class="contentshow-pg h3">Осиновый кол в сердце аптекарей.</div>							


<div class="contentshow-pg">Каждую МИНУТУ 2 человека в мире становятся инвалидами из-за того, что вовремя не начали лечить суставы.</div>
<div class="xsmobile-pg">Прошли времена, когда лекарства разрабатывали для ЛЕЧЕНИЯ. Настал век бизнеса. Место ученых и врачей заняли менеджеры и рекламщики. </div>
<div class="maingrid-pg">Теперь лекарства разрабатываются так, чтобы, ни дай Бог, не вылечить человека окончательно. Временно облегчить симптомы &ndash; да! Вызвать привыкание &ndash; конечно! Развить новые заболевания &ndash; обязательно! Вот истинные цели современных медикаментов.</div>
<div class="rowtable-pg">Единицы ученых разрабатывают лекарства, которые действительно исцеляют заболевание и навсегда избавляют от боли в суставах, но эти средства обречены быть “штучным” товаром, потому что их массовое производство не выгодно никому! Ни врачам, ни минздраву, ни уж, Боже упаси, аптекам. </div>




<div class="xsmobile-pg h3" id="halfscroll_element">Почему болят суставы?</div>
<div class="xsmobile-pg">Главный в Украине специалист по лечению суставов и позвоночника согласился открыть нам самую страшную тайну аптечной мафии и врачей-предпринимателей. Об этой тайне вы никогда не услышите ни в государственной больнице, ни в дорогущем частном медицинском центре.</div>
<div class="row-y-pg insetinfo"><img src="img/vrach.jpg" class="floatimg"><div style="min-width:240px;background:#EDEEF0;"><b class="mark">Сергей Афанасьевич Спиридонов.</b><div class="pg" style="background:transparent;">Профессор, доктор медицинских наук, заведующий кафедрой клинической ортопедии НМУ.</div><div class="pg" style="background:transparent;"> Лауреат Госпремии в области медицины Украины. Автор средства для клинической практики при артрозах, артритах, остеохондрозе и болях в суставах невыясненной этиологии. Натуропат.</div></div><div style="clear:both;"></div></div>
<div class="contentshow-pg q"> &ndash; Сергей Афанасьевич, здравствуйте! Расскажите нам, что это за тайна о суставах, которую тщательно скрывают врачи и аптечная мафия?</div>
<div class="row-y-pg">Главная тайна – это <b>ПРИЧИНА</b>, по которой болят суставы. Ни один продажный врач не скажет вам правды <b>ПОЧЕМУ БОЛЯТ СУСТАВЫ</b>. Эта причина проста и была открыта ещё в 1989 году, но потом грянула перестройка и уникальное открытие благополучно постарались забыть. </div>
<div class="xsmobile-pg">Западные фармацевтические компании с 90-х годов завалили Украинский рынок своими бесполезными, а зачастую опасными препаратами. Для них это открытие как кость в горле и они тратят миллионы долларов каждый год, чтобы ни дай Бог кто-нибудь из ученых или врачей публично не начал рассказывать об этом открытии.</div>
<div class="row-y-pg q"> &ndash; Расскажите нам об этом уникальном открытии! Почему на самом деле начинают болеть суставы?</div>
<div class="xsmobile-pg"> <b class="mark">Главная причина заболеваний суставов и позвоночника &ndash; «загрязнение» лимфатической системы организма.</b></div>
<div class="maingrid-pg">Эта теория была выдвинута в 1977 году советским неврологом Бехтеревым Николаем Семёновичем, а в 1989 году в НИИ им. Пирогова был проведён <b>первый в мире клинический эксперимент</b> по очистке лимфатической жидкости человека.</div>
<div class="maingrid-pg">В результате эксперимента было доказано, что после очистки лимфы <b>на 83-97%</b> скорость восстановления тканей суставов (хрящевой, костной, нервной) увеличивается <b>в 11 раз!</b></div>
<div class="row-y-pg spoint"><b>Представьте простую ситуацию:</b></div>
<div class="row-y-pg">Что будет, если в автомобильном двигателе не менять масло? Правильно! Машина будет ехать всё хуже и хуже. Детали двигателя будут повреждаться и в конце-концов мотор заклинит и придёт в негодность.</div>
<div class="row-y-pg">Тоже самое и с нашей лимфатической жидкостью. Загрязнения и токсины, которые годами копятся в лимфатической системе отравляют организм. Первыми под удар попадают именно суставы и позвоночник. Потому что хрящи очень чувствительны к чистоте лимфатической жидкости.</div>
<div class="rowtable-pg"><center><img src="img/limfa.jpg"></center></div>
<div class="contentshow-pg insetinfo">
<div class="xsmobile-pg h3" style="background:transparent;">Грязная лимфа провоцирует:</div>
<ul style="font-weight:bold;">
	<li>Воспаления в суставах (артриты, подагра);</li>
	<li>Разрушение хрящей (артрозы, грыжи, протрузии)</li>
	<li>Отложение солей (остеохондрозы);</li>
	<li>«Высыхание» суставной смазки;</li>
	<li>Дистрофию костной ткани (остеопороз).</li>
</ul>

</div>

<div class="xsmobile-pg"><b class="mark">В 9% случаев загрязнение лимфатической системы приводит к онкологии.</b> «Грязная» лимфа является главным фактором развития саркомы &ndash; опухоли соединительных тканей и костного мозга.</div>
<div class="contentshow-pg h3 spoint">Лечение суставов, о котором нельзя говорить вслух.</div>
<div class="xsmobile-pg q">&ndash; Расскажите о ваших последних разработках в области восстановления суставов?</div>
<!-- <div class="maingrid-pg">За 1,5-2 месяца ЕЖЕДНЕВНОГО приёма суставы станут как новенькие, это я гарантирую.</div> -->
<!-- <div class="row-y-pg"><b class="mark">Орбиофорте &ndash;</b> это уникальная разработка нашего института для очистки лимфы от токсинов и запуска восстановления суставов. Орбиофорте представляет собой комплекс микро- и макроэлементов. В нужных пропорциях эти элементы активируют клеточные процессы регенерации и обновления тканей суставов. </div> -->
<div class="row-y-pg">Наш институт разработал уникальный препарат для очистки лимфы от токсинов и запуска восстановления суставов. Его рабочее название <b class="mark">«Орбиофорте»</b>. <b class="mark">Он представляет собой комплекс микро- и макроэлементов, а также ЖИВЫХ грибных спор 7 видов.</b> <br>В нужных пропорциях эти элементы начинают взаимодействовать и активируют клеточные процессы регенерации и обновления тканей суставов. </div>
<div class="rowtable-pg">За 1,5-2 месяца ЕЖЕДНЕВНОГО применения суставы станут как новенькие, это я гарантирую.</div>

<div class="maingrid-pg"><blockquote>Орбиофорте – это натуральный активатор клеточного восстановления суставов и хрящей.</blockquote></div>
<div class="rowtable-pg">Например, есть такой гриб, Шиитаке. Это поразительный природный лимфадренаж. Он обладает удивительной абсорбцией, способностью, словно губка, впитывать из лимфы загрязнения. </div>
<div class="contentshow-pg"><center><img src="img/limfa2.jpg"></center></div>

<div class="rowtable-pg"><b class="mark">Орбиофорте, содержащий экстракты , выводит из лимфы 75-90 грамм токсинов.</b></div>
<div class="maingrid-pg">Самое главное, что Орбиофорте не лечит какое-то конкретное заболевание, он очищает лимфатическую систему и даёт пищу для хрящевых и костных тканей. Запускает механизм восстановления организма, помогает ему самоисцелиться. </div>
<div class="col-x-pg"><blockquote>Можно сказать, что терапия Орбиофорте очень похожа на терапию стволовыми клетками, только без грубого вмешательства в ДНК человека.</blockquote></div>
<div class="rowtable-pg">В этом главное отличие от химических средств. Химия насилует организм, добиваясь краткосрочного результата, попутно ещё и причиняя ущерб другим органам. Фармакология борется со следствиями, игнорируя причины. Пытается поставить телегу впереди лошади.</div>
<div class="rowtable-pg">Орбиофорте полностью природный, он находится в гармонии с организмом и не заставляет делать что-то против воли. Наоборот всячески поддерживает и помогает, воздействует на основу основ &ndash; лимфатическую систему.</div>
<div class="rowtable-pg h3 spoint">Орбиофорте избавляет от:</div>
<div class="contentshow-pg">

<ul>
<li><b class="mark">артритов</b> и <b class="mark">артрозов</b> различных суставов: плечелопаточный периартроз, артрит, эпикондилит, подагра;</li>
<li><b class="mark">остеохондроза позвоночника</b> с рефлекторным корешковым синдромом, поразивший шейный, грудной или поясничный отделы;</li>
<li><b class="mark">деформирующего остеоартроза</b>;</li>
<li><b class="mark">коксартроза</b>;</li>
<li><b class="mark">бурсита</b>;</li>
<li><b class="mark">миозита</b>;</li>
<li><b class="mark">ревматитов</b>;</li>
<li><b class="mark">грыж</b> позвоночника и <b class="mark">протрузий</b>;</li>
<li><b class="mark">паратенонита</b>;</li>
<li><b class="mark">тендинита</b>;</li>
<li><b class="mark">болезни Бехтерева</b>;</li>
</ul>

</div>

<div class="contentshow-pg h3 spoint">Новый сустав за 1,5 месяца.</div>
<div class="contentshow-pg q">- Сколько времени занимает восстановление суставов Орбиофорте?</div>
<div class="rowtable-pg">В среднем 1,5-2 месяца. Применять Орбиофорте необходимо терпеливо и регулярно, моментального эффекта не будет. В среднем, чтобы <b class="mark">набрать кумулятивную дозу и запустить восстановительные процессы</b> требуется 1,5-2 месяца.</div>
<div class="col-x-pg"><center><img src="img/koleno233.jpg"></center></div>
<div class="xsmobile-pg">Но зато потом процесс идёт самостоятельно. <b class="mark">Запускается естественный процесс самолечения,</b> хрящевая ткань получает заряд новых клеток и начинает обновляться самостоятельно, поддерживая процесс регенерации на годы.</div>
<div class="rowtable-pg">Восстанавливается так называемое «тканевое дыхание», когда ткани получают ровно столько питательных веществ, сколько им требуется.</div>
<div class="row-y-pg">После 2-месячной терапии Орбиофорте о болях в суставах, спине, грыжах позвоночника и протрузиях можно забыть на ближайшие <b class="mark">10 лет</b>. </div>
<div class="xsmobile-pg">Всё конечно зависит от вашего образа жизни, питания, вредных привычек. Но для среднестатистического человека, не алкоголика и не профессионального спортсмена заряда Орбиофорте хватает на 7-10 лет гарантированно.</div>

<div class="col-x-pg h3 spoint">Как важно не упустить время.</div>
<div class="rowtable-pg">Была одна пациентка, всего-то 59 лет, не такой уж и большой возраст. Около 20 лет мучилась она шейным остеохондрозом, голова постоянно болела, под челюсть стреляло, под лопатку. Давление опять же. В общем весь набор осложнений.</div>
<div class="col-x-pg">Обратилась она ко мне за консультацией, я рентген посмотрел, назначил Орбиофорте, сказал применять 1,5 месяца и на повторный рентген шейного отдела.</div>
<div class="maingrid-pg">Но, к сожалению, она не успела начать лечение. Орбиофорте закончился, не успела она заказать его, а буквально через неделю, неудачно дёрнула головой и сместила позвонок, который защемил шейную аорту. У неё случился инсульт. Выжила, но вся правая половина тела осталась парализованной.</div>

<div class="xsmobile-pg h3 spoint">Где купить Орбиофорте, если он в «чёрном списке» всех аптекарей?</div>
<div class="xsmobile-pg q">&ndash; Вы пытались наладить продажи Орбиофорте через аптеки, почему не получилось?</div>
<div class="xsmobile-pg">Я как-то пробился на прием к менеджеру по закупкам одной крупной аптечной сети. Сидит такая наглая ряха, в медицине ничерта не понимает, а мне надменно так заявляет - дед, не морочь мне голову, нафиг твое лекарство никому не нужно. Иди, говорит, отсюда, не мешай работать.</div>
<div class="xsmobile-pg">Весь аптечный рынок давно поделен международными корпорациями. Они платят огромные взятки, чтобы ни дай Бог, у них не появились конкуренты, которые похоронят их синтетические пустышки. Они платят всем. Аптекам, врачам, некоторым ученым, чиновникам.</div>
<div class="xsmobile-pg">Мне сочувствующие люди из аптечной сферы сказали, что наш Орбиофорте находится в чёрном списке всех аптек в Украине. А продавцов специально натаскивают очернять препарат, если покупатели о нём спрашивают.</div>
<div class="maingrid-pg">Именно поэтому заказать Орбиофорте можно <b class="mark">только напрямую у производителя</b> через интернет. На самом деле так даже лучше. Во-первых заказывая у производителя напрямую вы гарантировано защищаете себя от покупки подделки. А во-вторых цена без накруток посредников-спекулянтов получается <b class="mark">в 5-7 раз дешевле</b>, если заказывать через интернет!</div>


<div class="xsmobile-pg h3 spoint">Налог на богатых.</div>
<div class="row-y-pg q">- Мы знаем, что в одной платной клинике месячный курс Орбиофорте стоит 8000 гривен. Откуда такие цены?</div>
<!-- <div class="rowtable-pg"><center><img src="img/cost.jpg"/></center></div> -->
<div class="maingrid-pg">Наша кафедра продаёт Орбиофорте частным клиникам по максимальным ценам. Мы называем это <b class="mark">«Справедливый налог»</b>. Они все равно накрутят сверху своё, а нам это позволяет финансировать исследования и продавать Орбиофорте простым людям за доступную цену.</div>
<div class="xsmobile-pg">А в дорогих клиниках все-равно лечатся богатые, которые могут себе позволить заплатить любую цену. Для них 20-50-100 тысяч - копейки.</div>
<div class="row-y-pg">Фактически мы за счёт частных медицинских центров субсидируем стоимость Орбиофорте для простых людей, а это, на мой взгляд, большое благо. </div>
<div class="row-y-pg">Это лучше, чем продавать фирмам с оптовыми скидками, а с простых людей драть три шкуры. Мы делаем наоборот. <b class="mark">Пусть богатые платят больше, а простые люди меньше.</b> Мне кажется это справедливо.</div>

<div class="row-y-pg q spoint">- Справедливо, согласен. А для простых людей какие есть льготы на Орбиофорте?</div>
<div class="maingrid-pg">У нас достаточно много категорий граждан, которые могут получить Орбиофорте по льготной цене &ndash; <b class="mark">в 19 раз дешевле</b>, чем мы продаём фирмам.</div>
<div class="xsmobile-pg">Поэтому не откладывайте, оформите заявку на Орбиофорте прямо сейчас. Потому что даже льготная цена, к сожалению, будет расти. </div>
<div class="xsmobile-pg">За последнее время Орбиофорте было произведено меньше обычного и большая часть его осталась в наших запасах.</div>


<div class="col-x-pg insetinfo">
<div class="maingrid-pg h3" style="background:transparent;font-size:26px!important;"><b class="mark">Кто может заказать «Орбиофорте» по льготной цене:</b></div>
<div class="contentshow-pg" style="background:transparent;">

<ul>
<li>Женщины старше 45 лет;</li>
<li>Мужчины старше 41 года;</li>
<li>Инвалиды I-II групп независимо от возраста;</li>
<li>Блокадники и участники ВОВ</li>
<!-- <li>Все жители Украины старше 30 лет</li> -->
<li>Все жители <span class="city_name_pref_region" style="display: inline;font-size: 22px; color: #000;"></span> старше 30 лет</li>
</ul>

</div>

</div>

<center>
	<img src="img/offer.png" style="max-width: 280px;" alt="">

<div class="order_info">
	
	<div class="promoDate" style="text-align:center;">
	

		<h2 style="font-size:38px;line-height:50px;margin-bottom:0px;">АКЦИЯ!<br>ТОЛЬКО <b style="font-size:68px;">2</b> ДНЯ</h2>
		<h3 style="font-size:34px;color:#000;line-height:24px;">
			<script type="text/javascript">
				d = new Date();
				p = new Date(d.getTime() - 1 * 86400000);
				monthb = 'января,февраля,марта,апреля,мая,июня,июля,августа,сентября,октября,ноября,декабря'.split(',');
				document.write(p.getDate());
			</script> и
			<script type="text/javascript">
				d = new Date();
				p = new Date(d.getTime());
				monthb = 'января,февраля,марта,апреля,мая,июня,июля,августа,сентября,октября,ноября,декабря'.split(',');
				document.write(p.getDate() + ' ' + monthb[p.getMonth()]);
			</script>
		</h3>
	</div>
		
		<h4>Закажите Орбиофорте!<br><b style="font-size:30px;color:red;">по льготной цене</b></h4>
		
		
	<div class="timerHolder" id="counter_product">
		<span style="color:#fff;font-size:18px;margin-bottom:7px;" class="timerNameText">До конца акции осталось:</span>
		<div class="timerDay">
			<span class="timerDayVal timerVal">00</span><span class="timerSign">Дней</span>
		</div>
		
		<div class="timerHour">
			<span class="timerHourVal timerVal hours">00</span><span class="timerSign">Часов</span>
		</div>
		<div class="timerMin">
			<span class="timerMinVal timerVal mins">00</span><span class="timerSign">Минут</span>
		</div>
		<div class="timerSec">
			<span class="timerSecVal timerVal secs">00</span><span class="timerSign">Секунд</span>
		</div>
	</div>
	<br>
	<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="obutton" id="fullscroll_element">Оформить заявку сейчас</a>
</div>

							

					
					
                    <div id="rowtable-comments">
                        <h2 class="spoint">ОТЗЫВЫ:</h2>
						
						
                        <div class="row-y-item">
                            <div class="contentshow-info">
								<div class="contentshow-coment_ava"><img src="ava/24.jpg"></div>
                                <span class="xsmobile-name">Галина <span class="xsmobile-date">два часа назад</span></span>
                                <div class="pg">
                                   Обожаю этого врача) Видимо поэтому с суставами проблем и нет))
                                </div>
                            </div>
                        </div>
						
						
                        <div class="contentshow-item">
                            <div class="col-x-info">
								<div class="contentshow-coment_ava"><img src="ava/25.jpg"></div>
                                <span class="contentshow-name">Антонина Воронина <span class="contentshow-date">два часа назад</span></span>
                                <div class="pg">
								Очень приятные консультанты. Большое спасибо Алине!
                                </div>
                            </div>
                        </div>
						
						
                        <div class="contentshow-item">
                            <div class="maingrid-info">
								<div class="maingrid-coment_ava"><img src="ava/24.jpg"></div>
                                <span class="contentshow-name">Галина <span class="maingrid-date">два часа назад</span></span>
                                <div class="pg">
                                   Я просто в шоке)) Это реально так и есть. У меня мама в этой клинике лечилась
                                </div>
                            </div>
                        </div>
						
						
                        <div class="xsmobile-item">
                            <div class="maingrid-info">
								<div class="contentshow-coment_ava"><img src="ava/2.jpg"></div>
                                <span class="rowtable-name">Сергей Афанасьевич <span class="rowtable-date">два часа назад</span></span>
                                <div class="pg">
                                   Галина, у вас теперь есть возможность получить то же самое, но за меншей стоимостью!
                                </div>
                            </div>
                        </div>
						
						
                        <div class="contentshow-item">
                            <div class="xsmobile-info">
								<div class="xsmobile-coment_ava"><img src="ava/1.jpg"></div>
                                <span class="xsmobile-name">Светлана <span class="maingrid-date">два часа назад</span></span>
                                <div class="pg">
                           
									Почти месяц пользуюсь Орбиофорте - очень довольна результатом. У меня артроз коленного сустава 1 степени, врачи в поликлинике сказали, что все, что можно сделать - не допустить развития заболевания дальше, а вылечить его нельзя. Но у меня уже сейчас состояние колена гораздо лучше, чем было в 1000 раз! Обязательно буду проходить курс лечения ещё месяц, и может ещё один, на всякий случай!<br>

                                </div>
                            </div>
                        </div>
						
						
                        <div class="rowtable-item">
                            <div class="xsmobile-info">
								<div class="maingrid-coment_ava"><img src="ava/29.jpg"></div>
                                <span class="row-y-name">Богдан Витальевич <span class="maingrid-date">два часа назад</span></span>
                                <div class="pg">
									Здравствуйте, товарищи!<br>
									Сам только начал применять Орбиофорте, но эффект уже почувствовал. Причем не только суставами, организм в целом стал гораздо здоровее.

                                </div>
                            </div>
                        </div>
						
						
                        <div class="row-y-item">
                            <div class="maingrid-info">
								<div class="col-x-coment_ava"><img src="ava/3.jpg"></div>
                                <span class="xsmobile-name">Наталья <span class="maingrid-date">два часа назад</span></span>
                                <div class="pg">
                                   Пару лет назад мы вылечили мужу колено, которое болело уже несколько лет. Пытались его лечить и лазером, и всевозможными медицинскими препаратами - ничего не помогало. Уже не веря в то, что колено можно вылечить (а муж просто стал хромать, а уж о том, чтобы опереться на колено, и речи быть не могло) провели курс лечения "Орбиофорте". Через несколько дней после начала лечения пошло сильное обострение, тем не менее, курс провели до конца - 1,5 месяца. И вот уже два года муж об этой болячке и не вспоминает.
                                </div>
                            </div>
                        </div>
						
						
                        <div class="xsmobile-item">
                            <div class="maingrid-info">
								<div class="contentshow-coment_ava"><img src="ava/4.jpg"></div>
                                <span class="contentshow-name">Игорь Б. <span class="xsmobile-date">два часа назад</span></span>
								
                                <div class="pg">
                                   Спасибо вашей редакции за информацию! А то я уже живу с остеоартрозом коленного сустава 12 лет. Как живу. Осенью и весной обострения. Сразу в ход идет терапия. Всякие мази и таблетки. Дона в задницу 2 упаковки. Пью попеременно то Терафлекс 3 мес,то Глюкозамин. Вот Сейчас Артра 6 месяцев. Полгода отдыхаю. Езжу в санатории. Там или лечебная грязь или озокерит. Гуляю много пешком. Расслабляться нельзя, а то обезножете. Я уже 12 лет борюсь. Купил в аптеке собачьи наколенники. А еще мажу всякими мазями при обострении. Мне все помогает хорошо. Только лекарства надо менять. Последнего поколения надо. Все конечно дорогое... Вот думаю Орбиофорте попробовать...


                                </div>
                            </div>
                        </div>

						
                        <div class="rowtable-item">
                            <div class="maingrid-info">
								<div class="col-x-coment_ava"><img src="ava/5.jpg"></div>
                                <span class="maingrid-name">Татьяна <span class="col-x-date">два часа назад</span></span>
                                <div class="pg">
                                   Орбиофорте - отличное средство при артрозе! Получила по льготной программе, хотя мой врач и не советовал. Теперь удивляется)) Прогресс даже он заметил)) Хотя и настаивает, что это массаж помогает. Но чего-то раньше массаж не особо помогал! Пройду курс, а там видно будет))
									<br>
									<b>Достоинства</b><br>
									быстро действует, можно получить по льготной цене.
									<br>
									<b>Недостатки</b><br>
									нельзя получить в аптеке, приходится ждать заказ
									<br>
                                </div>
                            </div>
                        </div>
						
						
                        <div class="rowtable-item">
                            <div class="col-x-info">
								<div class="col-x-coment_ava"><img src="ava/6.jpg"></div>
                                <span class="rowtable-name">Ирина Гущина <span class="xsmobile-date">два часа назад</span></span>
                                <div class="pg">
Здравствуйте!
<br><br>
Прежде всего хочу выразить коллективу создателей препарата «Орбиофорте» признательность за их замечательное изобретение! Скажу честно, что вначале я отнеслась к средству скептически, как к очередной «таблетке от всех болезней». Но после того как мама вылечила коксартроз, я попробовала с помощью «Орбиофорте» избавиться от шейного остеохондроза. За месяц забыла что такое боль в шее и защемления после сна! А на второй - рассосалась шейная холка. Вот так вот.
<br><br>
Спасибо Вам!
                                </div>
                            </div>
                        </div>
						
						
                        <div class="maingrid-item">
                            <div class="maingrid-info">
								<div class="rowtable-coment_ava"><img src="ava/26.jpg"></div>
                                <span class="xsmobile-name">Геннадий Орлов <span class="rowtable-date">два часа назад</span></span>
                                <div class="pg">
Здравствуйте, уважаемые труженики!
<br><br>
Счастья Вам, здоровья, удачи и успехов в жизни и в труде! Большое Вам спасибо за «Орбиофорте»! Благодаря нему наша семья в буквальном смысле встала на ноги. Я - капитан I ранга в отставке. В молодые годы получил травмы черепа, позвоночника, а отсюда и все последствия. Массажи и всевозможные растирания помогали плохо. Были дни и недели, когда я не мог подняться с постели. Не мог ходить более одного километра, донимали боли в суставах и т. д. Приобрели Орбиофорте и я воскрес! Хожу, двигаюсь, даже сделал ремонт (покрасил полы, наклеил обои и т. д.), о чем раньше и не мечтал.
<br>
Спасибо Вам большое, дай Бог Вам здоровья и успехов в вашем благородном труде! Удачи Вам, дорогие друзья!

                                </div>
                            </div>
                        </div>
						
						
						
						
                        <div class="row-y-item">
                            <div class="col-x-info">
								<div class="row-y-coment_ava"><img src="ava/8.jpg"></div>
                                <span class="row-y-name">Семён <span class="xsmobile-date">два часа назад</span></span>
                                <div class="pg">             
3-юю неделю пользуюсь Орбиофорте для лечения ревматизма и полиартрита. Уже заметно большое облегчение: вернулась подвижность рук, уменьшилось и АД! (не мог раньше без посторонней помощи подняться с постели или поднять рукой чайник). Пока результаты превосходят ожидания, так как по началу не верил что такое возможно. Но век живи, век учись и не бойся пробовать и пытаться!
                                </div>
                            </div>
                        </div>
						
						
                        <div class="contentshow-item">
                            <div class="row-y-info">
								<div class="row-y-coment_ava"><img src="ava/9.jpg"></div>
                                <span class="col-x-name">Алина <span class="xsmobile-date">два часа назад</span></span>
                                <div class="pg">
                                   Сидячая работа тоже гробит организм. Вроде не напрягалась, трудилась в офисе, и вот на тебе. Жутко болят колени, как будто туда кровь не поступает. Надеюсь Орбиофорте мне поможет. Пользуюсь третий день. В состоянии покоя и при хотьбе боли уже нет, что радует. Но если глубоко присесть, то есть некоторые болевые ощущения. Надеюсь скоро пройдут


                                </div>
                            </div>
                        </div>
						
						
                        <div class="row-y-item">
                            <div class="row-y-info">
								<div class="col-x-coment_ava"><img src="ava/10.jpg"></div>
                                <span class="rowtable-name">Лидия А. <span class="rowtable-date">два часа назад</span></span>
                                <div class="pg">
У меня артроз левого тазобедренного сустава, заболело с августа 2000 г., спровоцировало болезнь, по-видимому, мое падение, т.к. до этого было вроде все нормально. Мне очень трудно было ходить, боль сильно отдавала в голень. Лечилась - приняла 10 сеансов магнитотерапии, 10 сеансов ультразвука с мазью. Одновременно принимала лекарство Реуматин. Стало легче, но потом, примерно через месяц, болезнь обострилась...
<br><br>
После курса лечения Орбиофорте мне стало значительно лучше, боль исчезла, я могу нормально ходить, исчез хруст во всех суставах. Стала нормально гнуться спина, перестали отекать ноги. Считаю, что мне помог "Орбиофорте". Лечилась я так. 2 месяца принимала Орбиофорте 1 раз в день, перед завтраком + ещё 1 месяц через день также перед завтраком. Результат я считаю отличный.
<br>
                                </div>
                            </div>
                        </div>
						
						
                        <div class="rowtable-item">
                            <div class="maingrid-info">
								<div class="row-y-coment_ava"><img src="ava/27.jpg"></div>
                                <span class="rowtable-name">Д. В. И. <span class="xsmobile-date">два часа назад</span></span>
                                <div class="pg">
                                   В 2016г. у меня начался асептический некроз 4 – й плюсневой кости слева - боли адские. После обследования посмотрела лечение асептического некроза и приобрела через сайт 5 курсов Орбиофорте. Очень хорошее средство... Через 15 дней я перестала пользоваться обезболивающими, которые вообще не помогали. Кроме того, у меня сахарный диабет с множеством осложнений: полинейропатия, полиангиопатия, сужение спинного мозга в П/кр. отделе позвоночника, синдром конского хвоста - поэтому приходится применять Орбиофорте 2-3 раза в день. Состояние, конечно улучшается, постепенно, и живу без обезболивающих. Сегодня заказала ещё по скидке. Спасибо Авторам и производителя такого прекрасного средства!
                                </div>
                            </div>
                        </div>
						
						
                        <div class="row-y-item">
                            <div class="contentshow-info">
								<div class="xsmobile-coment_ava"><img src="ava/28.jpg"></div>
                                <span class="maingrid-name">Вера Николаевна <span class="row-y-date">два часа назад</span></span>
                                <div class="pg">

Уважаемые медики, труженики Украины!
<br><br>
Мне 71 год, я очень тяжело больна. У меня артрит, давнишний спутник жизни, который не дает мне покоя ни днем, ни ночью, мешает спокойной и нормальной жизни из-за постоянных болей в суставах: в кистях (с большой деформацией пальцев); в локтях, в плечах, в позвоночнике (позвонки увеличены, позвоночник искривлен); в бедрах (правое бедро деформировано, отчего нога стала на 4 см короче левой), в коленях (левое колено опухшее, имеет сильное отклонение внутрь, отчего нога приняла уродливую форму); ребра (правая и левая сторона опустились вниз между бедер, отчего мой рост уменьшился на 8 см, из-за этого спуска ребер между бедер исчезла талия). И конечно, все эти, изменения суставов сопровождаются длительными и постоянными болями, круглосуточно. Передвижение по квартире было очень ограничено и сопровождалось большими болями. С костылем уже ходить не могла, падала; приспособилась передвигаться по квартире, толкая впереди себя табурет. Два раза в году проходила лечение в больнице. Результат: временное улучшение, примерно через 2-3 месяца начинают появляться скованность и боли. Я задала вопрос лечащему врачу: почему у меня такое тяжелое состояние, почти постоянно? Она мне ответила, что у меня поражен весь скелет этой болезнью, и врачи бессильны.
<br><br>
Но мне знакомая принесла журналы и газеты для прочтения, и там я вычитала статью о чудесном лечении Орбиофорте и я его приобрела. Начала использовать по 3 раза в день вместо одного, как положено по инструкции. Примерно через 3 недели боли успокоились и прошли. Таким образом вылечила все суставы, позвоночник, оба бедра. Радости моей не было предела. У меня много знакомых по больнице, особенно которые очень страдают. Всех обзвонила и порекомендовала Орбиофорте. Я очень благодарна всем изобретателям, труженикам и всем тем, кто принимал участие в этой работе. Вы нам, больным жестокими болезнями, преподнесли такой подарок. Низко Вам кланяюсь. Дай Вам Боже здоровья, счастья и плодотворной работы и в дальнейшем.
<br><br>
С уважением, Вера Николаевна, инвалид I группы, ветеран труда.
                                </div>
                            </div>
                        </div>
						
						
                        <div class="rowtable-item">
                            <div class="xsmobile-info">
								<div class="rowtable-coment_ava"><img src="ava/18.jpg"></div>
                                <span class="contentshow-name">Василий Репчак <span class="xsmobile-date">два часа назад</span></span>
                                <div class="pg">
                                   Болели плечевые суставы так, что одевая куртку закусывал губы до крови. Вылечил за 1,5 месяца пользуясь Орбиофорте 1 раз в день, по инструкции. Сейчас без труда могу сделать замок за спиной!
                                </div>
                            </div>
                        </div>
						
                        <div class="maingrid-item">
                            <div class="xsmobile-info">
								<div class="xsmobile-coment_ava"><img src="ava/13.jpg"></div>
                                <span class="rowtable-name">Людмила Евсеева <span class="row-y-date">два часа назад</span></span>
                                <div class="pg">
										Почитала ваши отзывы и очень хочется верить. У меня 2стадия остеоартроза, киста Беккера, синовит. Поможет мне Орбиофорте, очень боюсь выбросить деньги на ветер...

                                </div>
                            </div>
                        </div>
						
						
                        <div class="xsmobile-item">
                            <div class="row-y-info">
								<div class="maingrid-coment_ava"><img src="ava/2.jpg"></div>
                                <span class="row-y-name">Сергей Афанасьевич <span class="maingrid-date">два часа назад</span></span>
                                <div class="pg">
								При вашей стадии остеоартроза высока вероятность, что Орбиофорте даст положительный эффект примерно за 45 дней. Согласно исследований средняя эффективность лечения оценивается в пределах 93-97% от полного восстановления.

                                </div>
                            </div>
                        </div>
						
						
                        <br><br>
                        <div class="row-y-middle">
                            <div align="center">
                            </div>
                        </div>
                    </div>
					
                </center></div>
            </div>
        </div>
		
		
		<div style="clear:both;"></div>
		
		<div style="border:1px solid #0299ff;padding:10px;padding-bottom:40px;">
		<center>
			
			<h2>Обновлено: остаток Орбиофорте по акции <u style="font-size:42px;color:red;"><span class="prod_left_val">17</span> шт.</u></h2>
			<!--
			<h3>Приём заявок на «Орбиофорте» по акции за 147 руб. заканчивается через: <b class="timer" style="color:red;">..:..</b></h3>
			-->
			<h3>Успейте забронировать «Орбиофорте» по льготной цене. </h3>
			<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="obutton" id="fullscroll_element">Оформить заявку сейчас</a>
		</center>
		</div>
		
		<br><br>
    </div>


	</div>
	
	<div id="xsmobile-footer" style="display:block;">
	<br>
		<center><img src="img/1title2.jpg" style="width:100%;max-width:400px;"><div style="font-size:12px;line-height:20px;">© 1996-<script>var date = new Date(); var month = date.getUTCMonth()+1; var year = date.getUTCFullYear();if (month<10) month = "0"+month; document.write(year);</script>, Все права защищены. <br>
Полное или частичное копирование материалов запрещено.<br>
При согласованном использовании материалов сайта необходима ссылка на ресурс.<br>
Код для вставки в блоги и другие ресурсы, размещенный на нашем сайте, можно использовать без согласования.</div></center>
	</div>


		<br>
		</div>

<script>
    function GetCount() {
        var dateToday = new Date();
        var timeZone = dateToday.getTimezoneOffset();

        var timerSec = (Math.ceil((dateToday / 1000 / 60 - timeZone) / 60 / 24) * 60 * 60 * 24) - (Math.floor(dateToday / 1000 - timeZone * 60));
        var amount = timerSec;

        let hours = Math.floor(amount / 60 / 60);
        let mins = Math.floor(amount / 60 % 60);
        let secs = Math.floor(amount % 60);

        if (hours < 10) hours = '0' + hours;
        if (mins < 10) mins = '0' + mins;
        if (secs < 10) secs = '0' + secs;
        $('.hours').html(hours);
        $('.mins').html(mins);
        $('.secs').html(secs);
    }
    GetCount()
    setInterval(GetCount, 1000)
</script>
	<script>window.jQuery || document.write('<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.min.js"><\/script>')</script>



</div></body>

</html>
