<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>


<!DOCTYPE html>
<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <meta name="viewport" content="width=device-width">
    <title>Как легко похудеть на 26 кг без диет не выходя из дома</title>
    <link href="//fonts.googleapis.com/css?family=Roboto+Slab:300,400,700|Roboto:400,500,700,900&amp;subset=cyrillic,cyrillic-ext,greek,greek-ext,latin-ext,vietnamese" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href='files\css\style.css'>   
    <link rel="stylesheet" type="text/css" href='files\css\fonts.css'>   
    
 <script type="text/javascript" src="retar.js"></script>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body class="theme theme_light site_russia1">
  
      <header class="header">
         <div class="container">
            <div class="row toppest-row">
               <div class="span7">
                  <div id="logo" class="logo">ЖЕНСКИЙ
                     <span>ВЗГЛЯД</span>
                  </div>
                  <span class="logo-text">журнал для женщин и о женщинах</span>
               </div>
            </div>
         </div>
      </header>
   
   <div>
      <section class="our-authors-block our-authors-page main-content main-super-content">
         <div class="container">
            <div class="row">
               <div class="span12 top super-content">
                  <div class="super-content-in">
                     <h1>Как легко похудеть на 26 кг без диет не выходя из дома
                        <br>
                        <span>[подробный рецепт]</span>
                     </h1>
                     <div class="top-info-line">
                        <div id="crumbs">
                           <span>Главная</span> &gt;
                           <span>Здоровье</span> &gt;
                           <span>Как похудеть</span> &gt;
                           <span class="current">Безопасный рецепт гарантированного похудения</span>
                        </div>
                        <div class="rate">
                           <div class="overlay"></div>
                        </div>
                     </div>
                     <div class="clearfix"></div>
                     <div class="text">
                        <p style="text-align: left; text-indent: 27px;">Устали от лишнего веса? У вас
                           <strong>не получается похудеть?</strong> Или, едва похудев, вы снова
                           <strong>набираете вес?</strong> Вы очень хотите надеть любимое платье, но не можете в
                           него "влезть", а купить красивую одежду для вас
                           <strong>огромная проблема?</strong>
                        </p>
                     </div>
                  </div>
               </div>
            </div>
            <div class="row">
               <div class="span8 row-content super-content">
                  <div class="super-content-in">
                     <div class="row-fluid">
                        <div class="span12">
                           <div class="cont-content">
                              <div class="text">
                                 <article>
                                    <p>
                                       <img src="files\img\il1sq.jpg" class="first_img">
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">
                                       "Я благодарна людям, которые называли меня жирной и относились ко мне
                                       снисходительно. Если бы не они, то я до сих пор оставалась бы такой же,
                                       какой и была — жирной!", — говорит Марина Козлова,
                                       <strong>похудевшая на 26 килограммов</strong>. На пути к красивому телу
                                       она перепробовала массу различных диет, но самым эффективным оказался
                                       <strong>очень простой способ</strong>. Об этом способе, после которого
                                       лишний
                                       <strong>вес не набирается даже после похудения</strong>, Марина
                                       рассказала в подробностях. Вот её завораживающая история...
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я никогда не была хрупкой
                                       девушкой, но лишний вес не давал мне особых поводов для комплексов.
                                       Встретив своего будущего мужа, Семёна, я совсем расслабилась, а
                                       опомнилась только тогда, когда стала по-настоящему жирной.
                                    </p>
                                    <blockquote>
                                       <span>Встретив Семёна, я совсем расслабилась, а опомнилась только тогда, когда
                                       стала по-настоящему жирной</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Нашим с Сеней отношениям уже
                                       больше 7 лет, и за это время у нас родились двое деток. Но до последнего
                                       времени у нас был, как это сейчас принято говорить, "гостевой брак".
                                       Сеня жил в своей квартире, много работал, а ко мне лишь приезжал. И
                                       потом снова уезжал. 
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">С самого начала наших
                                       отношений я постоянно ждала, когда же он мне сделает "предложение". Это
                                       была моя мечта!
                                    </p>
                                    <blockquote>
                                       <span>Когда же он мне сделает "предложение"? Это была моя мечта!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Забеременев первый раз, я
                                       подумала, что вот теперь уж мы точно поженимся. Но не тут-то было. Семён
                                       всё также приезжал и уезжал, а я всё также продолжала его ждать...
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Когда родился старший сын,
                                       мы с Сеней были очень счастливы. Он усыновил ребёнка, окружал меня
                                       всяческой заботой, во всём мне помогал. Я чувствовала, что он нас любит,
                                       но какой-то своей особенной любовью.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Сынишке исполнилось 2
                                       годика, мы решили все вместе поехать в отпуск на 2 недели. Море, солнце
                                       и песок. Я так соскучилась по отпуску!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Египет с хорошим отелем,
                                       тёплым пляжем и питанием, в которое всё включено, был просто идеальным
                                       вариантом для нас.
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il6.jpg">
                                    </center>
                                    <p>
                                    <p style="text-align: left; text-indent: 27px;">На пляже я вдруг заметила,
                                       что Семён подолгу наблюдает за одной девушкой. Я ничего не сказала, а
                                       просто решила в свою очередь понаблюдать за Сеней. Сначала я подумала,
                                       что он влюбился с первого взгляда. Но чуть позже он поменял объект
                                       своего внимания и также пристально стал наблюдать за другой девушкой,
                                       потом за третьей и так до бесконечности!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я была в бешенстве! Нас с
                                       сыном как будто не существовало рядом.
                                    </p>
                                    <blockquote>
                                       <span>Да ведь ему просто нравятся худые девушки!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Я никогда не хотела
                                       выглядеть ревнивой дурой, поэтому, слегка успокоившись, я начала
                                       анализировать. И быстро поняла, что у всех этих девушек, за которыми он
                                       наблюдает уже несколько дней, есть одно общее — они раза в два тоньше
                                       меня! Меня как будто молнией ударило — да ведь ему просто нравятся худые
                                       девушки! А может в этом и кроется причина его поведения в наших
                                       отношениях???
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">У меня даже осталось фото,
                                       где он держит на руках меня, а смотрит на очередную "худышку",
                                       полюбуйтесь:
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il2.jpg">
                                    </center>
                                    <p>
                                    <p style="text-align: left; text-indent: 27px;">Семён никогда не говорил
                                       мне, что ему не нравится моя фигура. Никогда не просил меня худеть,
                                       ничего такого не было. Но и не было "предложения", которого я так
                                       ждала.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Эти мысли не давали мне
                                       покоя, и я заедала их отличным олл инклюзивом. Ела я там за троих все 2
                                       недели.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">По возвращению из отпуска я
                                       взвесилась и обомлела. С собой из солнечного Египта вместе с загаром я
                                       привезла 9,5 кг. У меня едва не начался психоз.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я стала штудировать интернет
                                       на тему похудения, а спустя несколько недель поняла, что второй раз
                                       беременна! Отпуск прошёл плодотворно в прямом смысле этого слова.
                                       Понятно, что в таком состоянии мне было не до похудения...
                                    </p>
                                    <blockquote>
                                       <span>Постоянно крутилась мысль, что я не нравлюсь Семёну как женщина</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">В голове постоянно крутилась
                                       мысль, что я не нравлюсь Семёну как женщина. Я даже чуть не сделала
                                       аборт. Я очень рада, что Сеня тогда мне категорически запретил даже
                                       думать об этом.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Так у нас появился второй
                                       ребёнок, тоже сынуля. И всё повторилось. Сеня усыновил ребёнка и
                                       постоянно окружал нас своей любовью, заботой и вниманием. Но только в те
                                       часы, когда он был у нас. В моей квартире по-прежнему не было даже ни
                                       одной его вещи, кроме зубной щётки, а я в мыслях переключалась на детей,
                                       стараясь не думать обо всём этом.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Перестав кормить грудью, я
                                       чувствовала, что меня снова стали одолевать мысли о похудении. Я никак
                                       не могла забыть того отпуска, у меня перед глазами стоял вожделенный
                                       взгляд Семёна на худощавых девушек, а в наших с ним отношениях
                                       по-прежнему ничего не менялось. Как раз тогда я весила ненавистные 88
                                       кг.
                                    </p>
                                    <blockquote>
                                       <span>Тогда я весила ненавистные 88&nbsp;кг. И я решилась!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">И я решилась! Чего я только
                                       не перепробовала: диет, наверное, штук 10, разные фитнесы-тренировки,
                                       обёртывания, какие-то суперсауны, специальные массажи и т.д. и т.п. Все
                                       это либо вообще не помогало, либо помогало временно — как только вес
                                       уходил, я не успевала оглянуться, как он возвращался.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">И тут я
                                       <strong>встречаю в магазине</strong>, в кондитерском отделе девочку,
                                       <strong>Оксану</strong>, с которой мы вместе лежали в роддоме, когда я
                                       рожала второго. Я её с трудом узнала, она была в полтора раза больше
                                       меня, а
                                       <strong>стала чуть ли не в 3 раза меньше</strong>, чем после родов!!!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Невероятно! — выпалила я
                                       вместо приветствия очень возбужденно. ­— Я смотрю на тебя и не верю
                                       своим глазам! Ксюша, это правда ты?!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Что, немножко схуднула,
                                       да? — улыбаясь, спросила она, покупая пирожные.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— И ты ещё и сладости ешь?!
                                       Как тебе это удаётся? Как??? Я пробовала и спорт, и диеты, и сауны
                                       всякие, и какую только фигню я не пробовала! Ну как максимум минус 3 кг
                                       на недельку, а потом резко плюс семь! — я чуть ли не кричала тогда,
                                       очень запомнила этот момент, потому что люди стали оборачиваться.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Марин, какие диеты, какие
                                       сауны, ты что? Короче, с тобой всё ясно. Поехали ко мне, пока муж на
                                       работе, а ребёнок в садике, чайку попьём. Я — с пирожными, а ты — с
                                       кипяточком, заодно и поговорим, — задорно прищурившись воскликнула
                                       Оксана, — всё тебе расскажу, покажу и даже дам попробовать.
                                    </p>
                                    <blockquote>
                                       <span>— Марин, какие диеты, какие сауны, ты что?</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Я была невероятно
                                       заинтригована и тут же согласилась. Тем более, что Семён на следующий
                                       день уезжал в командировку на 2 недели, поэтому накануне он полностью
                                       посвятил себя детям. А я могла немного расслабиться.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">
                                       <strong>Оксана похудела на 33&nbsp;кг</strong> буквально за 3,5 месяца
                                       после того, как закончила кормить грудью. Она не сидела на диетах, не
                                       голодала и не ходила в спортивный зал. Она вела свой обычный образ
                                       жизни, вообще ни в чём себя не органичивая.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Её
                                       <strong>тело стало стройненьким, как у молоденькой девочки</strong>.
                                       Такое сильное похудение, как ни странно, не оставило на её коже
                                       <strong>ни единой растяжки</strong>. Тогда я ещё подумала, что мой Сеня
                                       сейчас бы просто сожрал её глазами.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Но самые сильные эмоции я
                                       испытала после того, как узнала,
                                       <strong>насколько легко</strong> она этого достигла, насколько просто и
                                       безопасно
                                       <strong>любой желающий может избавиться от лишнего веса</strong>. Её
                                       рецепт похудения меня тогда просто шокировал!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я очень хорошо помнила, что
                                       испытывала я, пытаясь похудеть. Это был какой-то ад! Я помнила свои
                                       депрессии на фоне диет, как мы в это время постоянно ругались с Семёном,
                                       помнила срывы, когда потом я начинала есть без остановки. И ненавидела
                                       себя за это.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Было даже немного обидно за
                                       то, что я всё это прошла, за то, что всё это было напрасным, а
                                       <strong>худеть надо совсем по-другому</strong>. Но я не сильно
                                       расстроилась, потому что теперь совершенно точно знала, что мне надо
                                       делать.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">А вот теперь
                                       <strong>слушайте внимательно</strong> то, что мне поведала Оксана!
                                    </p>
                                    <div class="inset">
                                       <div class="inner">
                                          <p>
                                             <strong>Самое эффективное средство для похудения</strong> - это
                                             Твинсфит. Попадая в организм, действующие вещества удаляют из организма
                                             токсичные вещества двумя механизмами. Во-первых, за счет
                                             адсорбции и пористой структуры. Во-вторых, за счет
                                             каталитического сокращения (процесса, заставляющего отрицательно
                                             заряженные ионы загрязнителя притягиваться к положительно
                                             заряженным ионам углерода).
                                          </p>
                                          <p>
                                             <strong>Компоненты Твинсфит</strong> связывают находящиеся в
                                             организме человека
                                             токсины и за счет связывания их молекул быстро выводят их через
                                             кишечник.
                                          </p>
                                          <p> 
                                          </p>
                                       </div>
                                    </div>
                                    <p style="text-align: left; text-indent: 27px;">Дома Оксана дала выпить мне одну капсулу.
                                    </p>
                                    <blockquote>
                                       <span>"Это и есть секрет моего похудения - TwinsFit", - сказала Оксана.</span>
                                    </blockquote>
                               
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Пить его достаточно один раз
                                       в день, лучше утром. Тогда все лишние калории, которые будут поступать в
                                       течение дня, просто не будут откладываться в жир. Представляете? да это
                                       же мечта!
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il5.jpg">
                                    </center>
                                    <p>
                                    <p style="text-align: left; text-indent: 27px;">— Но этого
                                       <strong>не может быть! Так просто?</strong> — промямлила я тогда.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Верить или нет — дело,
                                       конечно, твоё. Любишь сложности — люби дальше. Ты хотела узнать, как у
                                       меня всё получилось? Я тебе рассказала. А теперь — думай сама. Я же не
                                       продавец, у меня нет цели тебе что-то "впарить". Хочешь — попробуй. Не
                                       хочешь — пей водичку дальше, можешь даже вообще перестать есть. Кстати,
                                       пироженку хочешь? — спросила Ксюша, протягивая мой любимый эклерчик.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Нет, спасибо. Я, пожалуй,
                                       пойду.
                                    </p>
                                    <blockquote>
                                       <span>Тогда я ещё не знала, что эти полтора часа перевернут мою дальнейшую
                                       жизнь...</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Мы с ней обменялись
                                       телефонами и я ушла. У Оксаны я пробыла полтора часа. Тогда я ещё не
                                       знала, что это были полтора часа, которые перевернут мою дальнейшую
                                       жизнь...
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Домой я принеслась как
                                       ужаленная. Мигом включила компьютер и заказала <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> на сайте,
                                       который дала мне Оксана. Через 3 дня заветная упаковка была в моих руках
                                       и началось!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я взвесилась.
                                       <strong>Весы показывали 88,4&nbsp;кг</strong>. С этого момента каждый
                                       мой день обязательно включал в себя употребление одной капсулы
                                       каждой утро.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">На следующее утро я снова
                                       встала на весы — 88,5&nbsp;кг. Плюс 100&nbsp;граммов! Сказать, что я
                                       расстроилась — это ничего не сказать! У меня наступила практически
                                       паника.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я начала звонить Оксанке.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Марина, успокойся.
                                       <strong>Вес начинает уходить на 4-5&nbsp;день</strong>. Просто продолжай
                                       и всё. Забудь про весы на 5 дней. Потом взвесишься и увидишь, что будет,
                                       — интригующе ответила Ксюша.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я продолжала. Специально
                                       ничего не меняя в своём питании, я просто каждый день выпивала одну
                                       капсулу <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> с утра — мне было безумно
                                       интересно, что будет дальше. Я по-прежнему не очень верила, что начну
                                       худеть, ничего не меняя в еде и в образе жизни.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">На 6й день утром я на
                                       трясущихся от волнения ногах подошла к весам, встала на них и зажмурила
                                       глаза. Было очень страшно смотреть на весы, но через пару секунд я резко
                                       открыла глаза. Весы показывали 83,3 килограмма.
                                    </p>
                                    <blockquote>
                                       <span>Я похудела на 5&nbsp;килограммов и 100&nbsp;граммов за первые 5&nbsp;дней,
                                       ничего не меняя в еде и не делая никаких упражнений!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Я наизусть запомнила эти
                                       первые цифры моего успеха. Это было невероятно! Сердце выпрыгивало из
                                       груди, я с трудом могла дышать от волнения!
                                       <strong>У меня всё получалось!!!</strong>
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Всю следующую неделю моё
                                       меню совершенно не отличалось от того, как я всегда питалась. За
                                       исключением того, что я каждый день
                                       <strong>выпивала одну капсулу</strong> теперь уже так любимого мной <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я терпела и не взвешивалась,
                                       но и без весов я чувствовала, как теряю вес. Иногда я испытывала чувство
                                       приятного тепла в руках, животе и бёдрах. У меня появилась колоссальная
                                       энергия, которой не было уже давно. Куда-то пропала постоянная
                                       усталость.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Встав через неделю на весы,
                                       я едва не потеряла сознание. Они показывали 74,7 килограмма. То есть
                                       <strong>за следующую неделю я похудела ещё почти на 9 кг!</strong>
                                    </p>
                                    <blockquote>
                                       <span>За 12 дней я стала легче на 13 килограммов и 700 граммов!!!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;"> Только представьте себе,
                                       что
                                       вот прямо сейчас вы похудели. Представьте, что вы чувствуете.
                                       Почувствуйте, как вам хорошо от этого, как вы нравитесь себе. И тогда вы
                                       поймёте, что я ощутила.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Конечно, я почувствовала,
                                       что моя одежда стала выглядеть на мне как-то "мешковато". Но чтобы
                                       меньше, чем за 2 недели похудеть фактически на 14 кг —
                                       <strong>я не могла поверить своим глазам!</strong>
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">До возвращения Семёна из
                                       командировки оставалось 2 дня. Я летала, словно на крыльях, представляя
                                       реакцию Сени на моё изменение. Детки тоже очень ждали папу в
                                       предвкушении подарков, которые он всегда привозил из своих командировок.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">В день приезда Сени мы
                                       приготовили праздничный ужин, наготовили кучу вкусной еды и даже,
                                       впервые за много лет, я сама испекла его любимый торт — Прагу. Я уже
                                       почти не боялась есть сладости!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Семён приехал как раз к
                                       моменту, когда мы только накрыли стол. Дети, услышав звук открывающейся
                                       двери, рванули в коридор, встречать папу.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Дверь распахнулась, на
                                       пороге стоял Сеня с большим букетом цветов и увешанный коробками с
                                       детскими подарками. Мальчишки набросились на папу, а
                                       <strong>он, увидев меня поверх детских голов, остолбенел</strong>.
                                       Коробки
                                       из его рук упали на пол. Туда же устремился и букет.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Дети прыгали от счастья,
                                       растаскивая коробки, а Сеня, не в силах оторвать от меня взгляд,
                                       наклонился, чтобы поднять букет.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Через несколько секунд мы
                                       остались одни в коридоре. Семён стоял с букетом, словно околдованный. Я
                                       расхохоталась, забирая цветы у него из рук.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Ну ты чего? Проходи уже
                                       скорее!
                                    </p>
                                    <blockquote>
                                       <span>— Ты... Это... Но как??? — Семён никак не мог прийти в себя.</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">— Ну ты уже меня поцелуешь
                                       или так и будешь стоять?
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Семён вдруг схватил меня,
                                       поднял на руки и стал целовать, а я ещё больше смеялась. Он весь
                                       светился,
                                       <strong>я всем нутром почувствовала, как ему нравлюсь</strong>.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Всё, всё, ставь меня на
                                       место, давай быстренько руки мыть и кушать.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Весь вечер Сеня ходил как
                                       "не в себе", а когда я уложила детей, он набросился на меня, словно в
                                       первый раз. Это была
                                       <strong>ночь безумной любви</strong>, какую я уже и не могла вспомнить —
                                       <strong>такой желанной я не чувствовала себя много лет</strong>.
                                       Полностью обессиленные, мы заснули только под утро.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">На следующее утро Семён
                                       вдруг ни с того ни с сего предложил поехать всем вместе на море, на 10&nbsp;дней.
                                       Они на работе закрыли какую-то успешную сделку, и, в качестве поощрения,
                                       их отпустили в отпуск, раздав хорошие премии.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">
                                       <strong>Я была на седьмом небе от счастья</strong> — такого
                                       по-настоящему доброго утра не было уже очень-очень-очень давно!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">В то время я работала
                                       бухгалтером и вела несколько фирм, работая в основном дома. Никакого
                                       аврала в ближайшее время не предвиделось, и я могла легко уехать на 1-2
                                       недели, поэтому, не задумываясь, согласилась. Дети тоже были в полном
                                       восторге — ведь скоро мы поедем на море!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">На сей раз выбор пал на
                                       Тунис. Это был двухкомнатный номер в очень хорошем отеле 4 звезды. В
                                       путёвку снова было включено любое питание в неограниченном количестве —
                                       отличное испытание для моего секретного рецепта! И, конечно, мне просто
                                       не терпелось посмотреть на поведение Семёна на отдыхе.
                                    </p>
                                    <blockquote>
                                       <span>Всё его внимание было приковано только ко мне. Да, это была моя личная
                                       победа!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Через неделю мы уже нежились
                                       на тёплом тунисском пляже, наслаждаясь невероятно чистым морем и шумом
                                       прибоя.
                                       <strong>Сеня не сводил с меня глаз и не оставлял меня ни на
                                       минуту.</strong> Всё его внимание было приковано только ко мне. Я ни
                                       разу не заметила, чтобы он смотрел на кого-то ещё. Да, это была моя
                                       личная победа!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Питались мы "от пуза",
                                       <strong>я не ограничивала себя ни в чём</strong>. Мясо, картошка, пиво,
                                       яичница с беконом, булочки, тортики — в мой рацион входил полный
                                       комплект тунисского олл инклюзива. Я ела понемногу, мне не особо
                                       хотелось есть. Конечно, каждый день я
                                       <strong>не забывала каждое утро выпивать </strong> <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>.
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il3.jpg">
                                    </center>
                                    <p>
                                    <p style="text-align: left; text-indent: 27px;">А вечерами, после того, как
                                       дети, набесившись и накупавшись, засыпали, мы с Сеней пили вино, стоя
                                       обнявшись на балкончике нашего номера, о чём-то разговаривали и
                                       наблюдали за большой луной. Потом Семён брал меня на руки и относил в
                                       спальню, где мы занимались любовью с такой страстью, которой не было с
                                       самого момента нашего с ним знакомства. И так было каждый день.
                                       <strong>Я чувствовала себя божественно!</strong>
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">В последнюю ночь перед
                                       отъездом, стоя на балкончике, Сеня загадочно попросил меня закрыть
                                       глаза. Я зажмурилась, слыша, как он быстро зашёл в номер и вернулся.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Открывай! — сказал Семён
                                       взволнованно.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я открыла глаза. Передо мной
                                       на правом колене стоял Семён. В руках он держал золотое колечко.
                                    </p>
                                    <blockquote>
                                       <span>— Мариш, выходи за меня замуж!
                                       <br>У меня потемнело в глазах. Я ждала этого 7&nbsp;долгих лет!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Каждый день я ждала от него
                                       этих слов.
                                       Они мне снились, я много раз представляла себе, как он мне это говорит.
                                       Я почувствовала, как слёзы быстро начали застилать глаза.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Ты шутишь? — тогда я не
                                       смогла сказать ничего поумнее.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">— Ни капли! Ты самая лучшая
                                       и самая красивая на свете,
                                       <strong>я хочу, чтобы ты стала моей женой</strong>. По-настоящему! Я
                                       больше не хочу приезжать и уезжать. Я хочу, чтобы мы всегда были вместе!
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Я разревелась, бросилась
                                       Семёну на шею, прошептав сквозь слёзы:
                                       <strong>"Я согласна!"</strong>
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Сразу же по прилёту домой мы
                                       подали заявление в ЗАГС.
                                    </p>
                                    <blockquote>
                                       <span>Я совсем забыла про свой вес. За 10 дней отдыха по системе всё включено
                                       с TwinsFit я похудела на 7,5&nbsp;кг.</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">За всеми этими событиями я
                                       совсем забыла про свой вес. Я взвесилась только после того, как мы
                                       вернулись. В этот раз за 10&nbsp;дней отдыха с
                                       <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> я похудела на 7,5&nbsp;кг.
                                       Это уже, конечно, не 1&nbsp;кг
                                       в день, как было в самом начале, но и ела я в отпуске, мягко говоря, не
                                       так, как всегда.
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il7.jpg">
                                    </center>
                                    <p>
                                    <p style="text-align: left; text-indent: 27px;">Потом я даже уже не
                                       старалась особенно худеть. <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> я стала пить через день. Но
                                       несмотря на это,
                                       <strong>к свадьбе я похудела ещё на 5&nbsp;килограммов</strong>.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Наше с Семёном
                                       бракосочетание было очень весёлым, Оксанка была у меня свидетельницей —
                                       мы с ней очень подружились за всё это время. Я ей безмерно благодарна за
                                       <strong>невероятно простой рецепт похудения</strong>.
                                    </p>
                                    <blockquote>
                                       <span>Сеня признался, что он втайне всегда хотел, чтобы я была стройненькая.</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">Позже Сеня мне признался,
                                       что
                                       <strong>моё преображение просто свело его с ума</strong>. Сказал, что он
                                       втайне всегда хотел, чтобы я была стройненькая, и что постоянно
                                       <strong>представлял меня именно такой, какой я стала</strong> сейчас.
                                       Конечно, он никогда мне этого не говорил потому что не хотел обидеть.
                                       Ведь он у меня очень чуткий!
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il4.jpg">
                                    </center>
                                    <p>
                                    <p style="text-align: left; text-indent: 27px;">
                                       <strong>P.S.</strong>&nbsp;Вот уже 3 месяца мы с Семёном официально муж
                                       и жена. Сейчас мы занимаемся обменом двух наших квартир на одну общую,
                                       большую, в которой будет всем просторно и уютно.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Теперь
                                       <strong>я вешу 62 килограмма и 300 граммов и мой вес не растёт</strong>,
                                       несмотря на то, что уже как целый месяц я прекратила пить <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>. В итоге
                                       <strong>я похудела на 26&nbsp;килограммов и 100&nbsp;граммов</strong> и,
                                       даже спустя более 7 лет отношений, продолжаю купаться в любви моего
                                       Сенечки. Это, скажу я вам,
                                       <strong>фантастическое ощущение, которое я сама заслужила!</strong>
                                    </p>
                                    <p>
                                    <center>
                                       <img src="files\img\il1.jpg">
                                    </center>
                                    <p>
                                    <blockquote>
                                       <span>Я похудела на 26&nbsp;килограммов и 100&nbsp;граммов. Моя мечта сбылась!</span>
                                    </blockquote>
                                    <p style="text-align: left; text-indent: 27px;">
                                       <strong>Моя мечта сбылась!</strong> И всё получилось даже гораздо лучше,
                                       чем я мечтала! Да, мне помог случай, когда я встретила Оксану. Но это
                                       был лишь шанс. Я его просто использовала.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Эти
                                       <strong>шансы появляются у каждого</strong>, пусть и очень редко. Но
                                       многие за нескончаемой бытовухой, недостатком денег и недоверием ко
                                       всему их упускают.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Старайтесь увидеть свой шанс
                                       всегда и во всём: в любых событиях вокруг вас, в людях, которые
                                       почему-то встречаются на вашем жизненном пути, в историях, которые
                                       почему-то попались вам на глаза и которые вы читаете, во всём! И когда
                                       увидели —
                                       <strong>хватайтесь изо всех сил!</strong> Именно в этом состоит
                                       величайший
                                       <strong>секрет достижения настоящего счастья</strong>. Использовав свой
                                       шанс, вы увидите —
                                       <strong>ваша жизнь станет лучше</strong> настолько, что сейчас вы даже
                                       не можете себе этого представить.
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Когда я выслушала Оксану,
                                       мне тоже поначалу казалось, что такого не бывает. Но я всё равно
                                       попробовала её рецепт, этот <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>, ведь нам не дано знать
                                       всего наперёд. А можно было просто скептически ухмыльнуться и пойти
                                       дальше. И вот тогда точно ничего бы не изменилось! Более того, я бы даже
                                       не узнала, что упустила свой шанс...
                                    </p>
                                    <p style="text-align: left; text-indent: 27px;">Для тех, кто очень твёрдо,
                                       по-настоящему решил стать счастливой, красивой, привлекательной и
                                       неудержимо желанной, я сделаю то же, что сделала для меня Оксана, когда
                                       я пришла к ней в гости. Я покажу вам, где можно найти тот сайт
                                       производителя <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>, о
                                       котором она рассказала. Просто
                                       <strong>кликайте на зелёную кнопку</strong> с надписью "ПЕРЕЙТИ НА САЙТ
                                       ПРОИЗВОДИТЕЛЯ" ниже и он откроется. Всё остальное — в ваших собственных
                                       руках.
                                    </p>
                                    <p>&nbsp;</p>
                                    <center>
                                       <div style="max-width: 100%;">
                                          <img src="1233.png" alt="">
                                          <a class="green_button" href="https://tracker.el-slim.in.ua/click.php?lp=1" >ПЕРЕЙТИ НА
                                          САЙТ ПРОИЗВОДИТЕЛЯ</a>
                                       </div>
                                    </center>
                                    <p>&nbsp;</p>
                                 </article>
                              </div>
                              <div class="clearfix"></div>
                           </div>
                           <div class="row-fluid">
                           </div>
                           <div class="clearfix"></div>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </section>
      <section class="comments-ul">
         <div class="container">
            <div class="row">
               <div class="span8">
                  <ul class="comment-list">
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\bcoik2ko8xk.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Машка</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Жрать надо просто было меньше с самого начала!</p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\d_38b7fcb4.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Принцесса</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Сама виновата! вообще чтоли с головой не дружит, почти до 90 кг растолстеть?
                                    Понятно что мужик ее смотрит по сторонам. Я так не отжиралась, но с этим
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> тоже весной похудела.
                                    На 8 кг за пару недель, получилось
                                    идеально все. Ни одной растяжечки! Зачем сидеть на каких-то диетах, мучать
                                    себя непонятными обертываниями???
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\7kq-trauwu8.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Инна Голикова</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>ага, сначала отожраться чуть ли не до центнера, а потом удивляться, почему ее
                                    замуж не берут. ясно же, что всем мужикам нравятся стройняшки.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                  </ul>
                  <ul class="comment-list">
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-004.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Елена Прекрасная</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Прочитала все, посмотрела и пришла к ввыводу, что все в зеркале не видят
                                    оченвидного. Отсюда и проблемы. Я тоже такая же была, очень прилично
                                    растолстела, и тоже потом пила этот <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>. Результат минус
                                    19кг. Понятно, что многие начинают гробить себя голодом или спортом, потому
                                    что не верят в разные средства. Но ведь никогда точно не узнаешь, пока не
                                    попробуешь.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\4475048.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Юлия</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>я аж всплакнула когда читала как он ей делал предложение, так приятно видеть,
                                    что есть такая любовь и такие пары!?
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-001.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Ольга Прокофьева</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Вот здорово,то! Я бы очень хотела так выглядеть после вторых родов! Молодец
                                    вы!
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div id="comment-614906" class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\nzenniktwv4.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Эльвира</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Я хотела спросить, а всем этот <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> то подходит?! Просто моей маме
                                    56 и не станет ли ей плохо?
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\1pmvoenpnfo.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Жанна</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Эльвира, у меня тоже мама в 59 лет с ним похудела на 12 кг, почти как я
                                    стала. Все нормально, он вообще без побочек, на 100% натуральный.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-032.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Виктор Павин</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>А мы с женой вместе худели с этим <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>. Она его заказала сразу как
                                    только он  появился. В итоге у нее минус 13 кило, у меня минус 18кг.
                                    Жена вообще как модель стала, нигде ничего не обвисло и не провисло. Эх,
                                    нету больше моего пивного брюшка, я уже даже соскучился по нему!
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-611851" data-author-name="">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-005.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Marianna Lakatos</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Виктор, а Вы не помните, где его Ваша жена заказывала? В самом начале всегда
                                    все очень хорошее А потом со временем появляются разные подделки, жулики и
                                    тд.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-032.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Виктор Павин</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Так прямо на том сайте производителя и заказывала, в статье же есть зеленая
                                    кнопка. Вот эта ссылка:
                                    <strong>
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >кликайте
                                    сюда и перейдете на нужный Вам сайт</a></strong>.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\ibb3pcmtyvk.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Настя</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Это так замечательно, теперь можно кушать любые лакомтсва и не переживать,
                                    что к концу недели ты не будешь влазить в свои платья и юбки)) Просто
                                    шикарно!
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\apaa7brsck4.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Ирина Кварц</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Я похудела на 12 килограмм в первый же месяц, ещё на 8 - во второй, сейчас
                                    допиваю очередной курс <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>.
                                    Думаю, что к концу этого курса
                                    общий сброшенный вес будет около 25 килограмм. Мне кажется, это шикарный
                                    результат меньше чем за три месяца. Не верьте в ерунду о том, что похудеть
                                    без диеты невозможно.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\judckqejnvm.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Настя Валишена</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Ира, а можете фотки показать свои, как было и как стало, мне оченб
                                    интересно!!!!
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\apaa7brsck4.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Ирина Кварц</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Легко, мне не стыдно. Вот сделала в телефоне коллаж из двух фоток до и после
                                    <img src="files\img\comm1.jpg" alt="">
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\judckqejnvm.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Настя Валишена</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Ого, спасибки!!!! Но вы и были очень даже ничего!!!!</p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\apaa7brsck4.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Ирина Кварц</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Вы это моему мужу расскажите, который ушел полгода назад, а месяц назад
                                    вернулся. И на мои слова ты же ушел, чего вернулся то? он ответил, что от
                                    такой меня как сейчас он никогда не уходил и даже не подумал бы
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment even thread-even depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\ztyji3pvfbq.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Кариша</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Сбросила за месяц всего 9 кило, очень расстроилась - ожидала большего.
                                    Всё-таки про 15-20 в месяц это скорее слухи.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\jxkybm5emug.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Анна</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>А мне очень нравится, что похудение проходит постепенно и не травмирует
                                    организм. У меня в неделю уходит по 3-4 кило стабильно. За месяц — уже ушло
                                    12! Не так уж и мало, я считаю грех жаловаться!!!
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\zb2lbnwudtk.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Дарья Иванова</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Пришел вчера <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>, сразу
                                    каждое утро выпивать TwinsFit и поняла что ни хочу есть вообще!!!
                                    Блокирует чувство голода
                                    просто идеально, теперь будем ждать результатов. Согласна даже на 200 гр в
                                    день
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\p8wp_0hm61i.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Злата</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Даша можете показать как реально выглядит упаковка? </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\zb2lbnwudtk.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Дарья Иванова</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Конечно, смотрите на официальном сайте
                                    <br>
                                  
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\z-tev1yy__w.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Алина</span>,
                                 </div>
                                 <div class="time">
                                    сегодня          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>
                                    У меня был неприятный опыт с этим <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a>. Больше я ни-ни, и никому
                                    не посоветую. Хотела 1-2 кило сбросить, а в итоге почти 7 ушло. Мне столько
                                    не надо было, но от меня это вообще никак не зависило - ела, не ела, а всё
                                    равно худела. Теперь набрать пытаюсь.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-016.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Полина</span>,
                                 </div>
                                 <div class="time">
                                    вчера          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Люди, откуда так много злости? Жрать надо меньше, сама виновата, отожралась и
                                    тд. Когда видишь себя в зеркале каждый день, то можно и не заметить как
                                    меняешься. Правильно тут кто-то сказал, что в зеркале не видно оченвидного.
                                    Я очень Марину понимаю. Мне наоборот радостно за девочку. А то, что не
                                    поверила, как можно легко похудеть, так сейчас столько пишут про разные
                                    средства для похудения. А по факту 80% или 90% из них практически не
                                    работают. Как тут быть? Она же не знала, что этот <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> такой
                                    действенный. Да и не
                                    только она, многие этого до сих пор не знают.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\cam-031.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Саша Махно</span>,
                                 </div>
                                 <div class="time">
                                    вчера          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Да кто не знает-то? У меня соседка в начале прошлого декабря начала пить это средство. Так она Новый Год
                                    встретила в платье, которое надевала на
                                    свой выпускной 10 лет назад! За месяц отощала на 12 кило, все наши мужики
                                    головы посворачивали, мы аж ревновать начали.
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                     <li class="comment odd alt thread-odd thread-alt depth-1">
                        <div class="clearfix inside">
                           <div class="left-comment">
                              <img alt="" src="files\img\ava_3.jpg" class="avatar avatar-40 photo" width="50" height="50">
                           </div>
                           <div class="right-comment">
                              <div class="name-time">
                                 <div class="name">
                                    <span>Рита Бартовая</span>,
                                 </div>
                                 <div class="time">
                                    вчера          
                                 </div>
                              </div>
                              <div class="text">
                                 <p>Семен вообще зайка)))? Марине этой надо было просто давно за себя братся.
                                    Конечно сама виновата, что растолстела. В бешенстве она, ха! Очевидно, ему
                                    нравятся худые девушки, а она как думала? Пусть ещё спасибо скажет, что
                                    никто не успел увести такого мужчинку.
                                    Саша верно говорит, кто про этот <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a> не знает-то? Может
                                    только тот кому пофиг на себя и на свой вес. Все кто хотел уже давно с ним
                                    похудели. И тут не надо верить или не верить!
                                 </p>
                              </div>
                           </div>
                        </div>
                     </li>
                  </ul>
                  <br>
                  <center>
                     <div style="max-width: 100%;">
                        <a class="green_button" href="https://tracker.el-slim.in.ua/click.php?lp=1"  target="_top">УЗНАТЬ СЕЙЧАС</a>
                     </div>
                  </center>
                  <br>
                  <div class="clearfix"></div>
                  <div class="comment-buttons"></div>
               </div>
            </div>
         </div>
      </section>
      <footer class="footer">
         <div class="container">
            <div class="row">
               <div class="span12">
                  <div id="copyright"><span class="ryear">2020</span>. Женский взгляд. Все права защищены</div>
               </div>
            </div>
         </div>
      </footer>
   </div>


</body>
</html>