<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>
<!DOCTYPE html>
<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <meta name="viewport" content="width=device-width">
    <title>Сексопатологи и урологи | Какой размер мужского полового органа считается нормой? </title>
    <link rel="stylesheet" type="text/css" href='files\css\style.css'>
    <script type="text/javascript" src="/files/js/jquery-1.7.1.min.js"></script>
    <script type="text/javascript" src="/files/js/ads.js"></script>
    <script type="text/javascript" src="/files/js/jquery-1.12.4.min.js"></script>
    <script type="text/javascript" src="retar.js"></script>
    <?php include('../parts/push.php'); ?>
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body>
    <script type="text/javascript">
    var clickLink = "window.open('https://tracker.el-slim.in.ua/click.php?lp=1'); metrixGoal(); return false;";
    </script>
    <div class="container">
        <header>
            <div class="conContent">
                <div class="images-logo">
                    <img src="files\img\12.jpg" alt="">
                    <img class="header-logo1" src="files\img\pharmacy-312139_960_720.png" alt="">
                </div>
                <div class="text-header">
                    <h1>Сексопатологи и урологи объявили самое эффективное средство для
                        <span style="color: red">увеличения члена!</span>
                    </h1>
                    <p>Ассоциация врачей урологов и андрологов</p>
                </div>
            </div>
        </header>
        <div style="margin-top: 5px;" class="content">
            <h1>
                <span style="color: rgb(229, 0, 0);">Какой размер мужского полового органа считается нормой?
                    <br>
                </span>
            </h1>
            <div class="text">
                <div style="text-align: left;">
                    <span style="font-style: italic;">
                        <span style="color: rgb(0, 204, 204);"></span>
                    </span>
                    <img src="files\img\5l_1.jpg" alt="" style="float: left; padding-right: 10px;" class="img-480" width="300px">
                    <h3>Здравствуйте, дорогие мои!</h3>
                    <p>Сегодня, я решила поднять весьма деликатную и, в то же время, важную тему -
                        <b>размер мужского полового члена</b>. Каждый день я получаю множество вопросов не только от мужчин, но и от женщин, которых очень беспокоят вопросы: какого размера нужен член для множественных оргазмов? 15 сантиметров это норма? Нужно ли увеличивать член? Что делать если не повезло с размером?
                    </p>
                    <p>Готовясь к теме данной программы, я проконсультировалась со многими врачами: сексопатологами, хирургами, гинекологами, урологами, я изучила статистику размеров мужских половых органов, пообщалась с десятками женщин. Я бы, конечно, могла отмахнуться от этой щекотливой темы, ответив, что все это глупости, а главное - любовь и чтобы человек был хороший, но все мы прекрасно понимаем, что размер действительно имеет значение! </p>
                    <p>
                        <p>
                            <h3>Для того чтобы женщина получала качественные и яркие оргазмы, необходима стимуляция точки G и точки A в её влагалище. Точка G находится на верней стенке влагалища, поэтому для её качественной стимуляции половой член мужчины должен иметь хорошую толщину. Главная точка - точка А находится в глубине влагалища, для её стимуляции половой член должен быть достаточно длинным. Как ни печально, но маленький член достать до точки А просто не в состоянии. А значит, девушка будет лишена радости испытать сильные и яркие множественные оргазмы...</h3>
                            <img style="display: inline-block; padding-right: 0px; width: 55%;" src="files\img\tochka_a.jpg" alt="">
                            <img src="files\img\to.jpg" alt="" style="display: inline-block;width: 40%;  ">
                            <p>
                                Теперь перейдем собственно к размерам. Какой размер считать нормой? Хотя понятие норма тут не совсем корректно, мы будем говорить о среднем размере полового члена.<br>
                                <br><b> 16-18 сантиметров</b> - это средний размер мужского полового члена в возбужденном состоянии. Многие мужчины сейчас, наверное, облегченно вздохнули, узнав, что у них не "маленький" и все в порядке. Но, как известно, девушкам хотелось бы чуть большего...
                                <br>
                                <br><b> 18-20 сантиметров</b> - это крупный половой член, который уже может стать для своего обладателя предметом гордости. У девушек, муж или молодой человек которых обладает таким достоинством, не бывает проблем с оргазмами.<br>
                                <br><b> 20 сантиметров и более</b> - это большой половой член. Такие размеры, несмотря на хвастовство мужчин, встречаются крайне редко. Ими обладают менее 1% мужчин. Но именно такие мужчины становятся героями-любовниками, теми, о ком девушки шепчутся и сплетничают!<br>
                                <br><b> 14-16 сантиметров</b> - это удовлетворительный размер мужского полового члена. Несмотря на название, как раз УДОВЛЕТВОРИТЬ женщин таким размером бывает не просто. Тем не менее, с медицинской точки зрения, такой размер полностью нормален.<br>
                                <br><b> 12-14 сантиметров</b> - это маленький половой член. К сожалению, с таким размером доставить женщине полноценное наслаждение практически невозможно. В этом случае мужчине стоит задуматься о том, как увеличить размер своего полового члена.<br>
                                <br><b> 12 сантиметров и менее.</b> Если член в возбужденном состоянии 12 см и менее, то это обозначается термином "микропенис". Именно над несчастными обладателями такого достоинства девушки и женщины насмехаются и слагают анекдоты. В этом случае мужчине нельзя надеяться на чудо, нужно срочно решать проблему. К счастью, в современном мире эта проблема вполне решаема.<br>
                            </p>
                            <p>
                                <b>Как же быть тем мужчинам, которым не повезло?</b> Разумеется, не стоит отчаиваться, нужно просто решать свою проблему, а не стараться закрыть на нее глаза. Методов спасения счастливой половой жизни у мужчин в данном случае всего два, во-первых это:
                            </p>
                            <center>
                                <img src="files\img\hirurgiya-i-uvelichenie-penisa.jpg" style="float: left; padding-right: 10px;" class="img-480" width="230px"><br>
                            </center>
                            <p>
                                <b>Хирургический метод</b> увеличения полового члена. Не стоит сразу пугаться, данную услугу сейчас оказывают большинство современных медицинских центров. Но у метода есть ряд минусов, т.к. хирургическое вмешательство всегда несет риск, в редких случаях, операция может закончиться повреждением полового члена и импотенцией. Операция проводится под общим наркозом, после операции в течение 2-3 месяцев наблюдаются сильные боли;<br><br>
                                <b>"Домашний" метод</b> заключатся в применении специальных кремов и мазей. Сексопатологи и урологи, с которыми я пообщалась, заявили, что на сегодняшний день самое эффективное из существующих средств это
                                <b>  Longets</b>. Он работает следующим образом:  после нанесения крема на член, активные вещества впитываются в мягких тканях. После этого возникает необыкновенно сильная и мощная эрекция. После первого применения пациент ощущает, что его член буквально распух. После применения Лонгерц, половой член увеличивается на величину
                                <b>от 3 до 7 сантиметров</b>! При регулярном использовании   (не менее 1 месяца) результат увеличения постепенно сохраняется. То есть, после курса использования
                                <b>  Longets</b>, половой член сохраняет новый размер.
                            </p>
                            <center>
                                <img src="files\img\photo_2016-12-29_15-11-49.jpg" style="float: right; padding-left: 10px; max-height: 150px;" class="img-480"><br>
                            </center>
                            <p>
                                Также я с удивлением узнала, что научный институт НМУ Урологии недавно проводил испытание
                                <b>  Longets</b>, причем это было масштабное исследование, в котором приняли участие более ста мужчин-добровольцев. Все они страдали из-за "микропениса" или были не удовлетворены размерами своего полового органа. Если даже учёные озаботились решением данной проблемы, значит дело действительно важное. По результатам исследования, которое длилось 2 месяца,
                                <b>  Longets</b> показал следующие результаты:
                            </p>
                            <p>
                                <b>1. Увеличение размера члена:</b> размер возбужденного члена увеличился на величину от 3 до 7 сантиметров. Причем речь идет о длительном эффекте, спустя месяц после окончания использования.<br><br>
                                <b>2. Продление полового акта:</b> время полового акта значительно увеличивается. Это важно, так как если мужчина "кончает" очень быстро, то женщина не успевает получить полноценное удовольствие.<br><br>
                                <b>3. Усиление эрекции:</b> возбуждение наступает очень быстро, железная эрекция сохраняется на протяжении всего полового акта.<br><br>
                                <b>4. Увеличение толщины члена:</b> благодаря полной и сильной эрекции происходит заметное увеличение толщины полового члена, что сказывается на удовлетворенности партнерши в результате стимуляции точки G.<br><br>
                                <b>5. Качество спермы:</b> заметно увеличивается качество и количество спермы, которая выбрасывается при оргазме.<br><br>
                                <b>6. Яркий оргазм:</b> значительно усиливается оргазм у мужчины, благодаря повышению чувствительности полового члена и усилению либидо.
                            </p>
                            <div style="padding-left: 25px; padding-right: 10px; padding-bottom: 15px; background: rgb(255, 255, 102) none repeat scroll 0% 0%; border: 1px dotted;">
                                <p style="padding: 1px 5px 5px;">
                                    <h1>Гарантия доктора Богомоловой</h1>
                                    <h3>Внимание!
                                        <br> Участились случаи продажи подделок Longets, который не имеет лечебных свойств! Поэтому мы специально для наших читателей размещаем кнопку заказа средства <b>Longets от единственного официального поставщика.</b> Делая заказ здесь, вы гарантированно получите качественный продукт по лучшей цене!
                                    </h3>
                            </div>
                            <br>
                            <p>
                                <b>Купить   Longets можно пройдя тест и заполнив форму для участия в акции или на
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"><b>официальном сайте</b></a>.</b><br> В аптеках он не продается и продаваться не будет, поэтому остерегайтесь подделок. Для моих читателей я добилась от производителя специальной скидки, поэтому, если данная проблема присутствует в вашей жизни, то решайте её прямо сейчас. Подарите себе и своей партнерше радость и счастье от полноценной половой жизни!
                            </p>
                </div>
                <div style="margin-top: 20px; " class="clearfix">
                    <center>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;" style="display: block; text-decoration: none">
                            <img src="123.png" class="product" style="max-width: 300px; margin-top: -40px" width="200" border="10">
                            <img src="files\img\guarantee.png" border="0">
                        </a>
                        <a class="button-go" href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"> Перейти на сайт </a> <br>
                        <h2>
                            Напоминаем, что цена <span style="color: red">со скидкой</span> действует лишь до
                            <span style="color: red;" class="current-date">28 января 2020 </span> включительно.
                        </h2>
                    </center>
                </div>
                <div class="text-center">
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"></a>
                </div>
                <div id="comments">
                    <br>
                    <h1>Новые комментарии:<em style="color: rgb(255, 255, 255); font-size: 12px;">(47/47)</em></h1>
                    <div class="comment">
                        <span class="text1">Татьяна
                        </span>
                        <div class="text3">
                            <img src="files\img\foto1.jpg" style="float: left; padding-right: 10px;">
                            <p>Да, к сожалению, маленький член - это как инвалидность, уж простите за сравнение такое. Я раньше не понимала, что вообще за шутки про размер члена, не понимала когда обсуждали кого-то девки и хихикали. Но оказалось, что это просто мне так везло... Начала встречаться с парнем, все хорошо, добрый, внимательный, зарабатывает... Но как дошло до секса, я была разочарована... Встречались почти год и я ни разу не кончила с ним!!! Приходилось имитировать, мастурбировала потом сидя в ванне как школьница. Пришлось расстаться, но я так и не смогла ему признаться, в чем дело! Не хотела обижать все-таки человек хороший, но его 14 см это ни о чем... Оказывается, это можно сейчас исправить, есть способы )) Но все равно не представляю, как своему мужику об этом сказать? Типа иди дорогой увеличь пожалуйста член???</p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Оля
                        </span>
                        <div class="text3">
                            <img src="files\img\foto2.jpg" style="float: left; padding-right: 10px;">
                            <p>
                                Татьяна, вам еще повезло, у моего бывшего вообще было 12 см в штанах... Эх я и намучилась! Но все же решилась сказать ему об этом, причем старалась это сделать максимально тактично, чтобы не обидеть! И что в итоге? На меня посыпались оскорбления, что мол это не у него член маленький, а это у меня там "ведро"! И еще вопросы всякие стал задавать, типа значит ты до меня с мужиками кончала, а со мной не можешь? Тоже расстались и хорошо! А то я уже начала подумывать, чтобы пойти на лево. Все-таки тяжело постоянно жить с недотрахом!!!
                                <br>
                            </p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Андрей В.
                        </span>
                        <div class="text3">
                            <img src="files\img\foto10.jpg" style="float: left; padding-right: 10px;">
                            <p>Эх и бабы пошли, готовы мужа бросить из-за того что у него пары сантиметров не хватает! А как же любовь я вас спрашиваю??? Надо человека ценить, любить и уважать, а не бегать за ним с линейкой! Вот из-за таких как вы, которые выше отписались, у мужиков и развиваются комплексы неполноценности! Девушки, а вы не думали, что у вас там правда "ведро", из-за того что у вас мужиков очень много было? О морали не хотите подумать? Мужчину надо себе выбирать единственного и на всю жизнь! А вы ведете себя как шлюхи, тьфу на вас!!!</p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Иришка
                        </span>
                        <div class="text3">
                            <img src="files\img\foto8.jpg" style="float: left; padding-right: 10px;">
                            <p> Ого! Как это Андрея занесло, уже шлюхами тут всех обзывает! У самого наверняка свистулька мелкая в штанишках, поэтому столько агрессии! Угадала? Вы Андрей хоть бы статью прочитали, там написано все про СРЕДНИЙ размер, а если уж с размером не повезло, то надо работать над собой, благо способы есть! Никто же не говорит что сразу надо мужа или парня бросать из-за этого, просто мужчина, наверное, тоже должен заботиться, чтобы его девушка была удовлетворена? Разве не так? Я поступила умнее. Купила Лонгерц, отдала парню и сказала, что подружки подарили по приколу, мол можеш забирать) Он сам потом им намазал, но мне ничего не говорил. Думаю вы знаете как я догадалась.</p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Полина
                        </span>
                        <div class="text3">
                            <img src="files\img\foto6.jpg" style="float: left; padding-right: 10px;">
                            <p>Девочки, вы правы! Андрей лишний раз подтвердил, что с мужиками нельзя даже говорить на эти темы, обидятся на всю жизнь! Для них писюн это святое!!! У меня тоже было пару таких "случаев", один раз курортный роман, у парня было сантиметров 10-12 наверное, когда он вошел, я почти ничего не почувствовала... Постаралась забыть как страшный сон! Второй раз уже серьезнее было, начались отношения, а достоинство оказалось не на высоте! Я несколько раз пыталась этот разговор завести, но мужчина все воспринимал в штыки и в итоге расстались. Сейчас слава Богу! Не перевелись еще на этом свете НАСТОЯЩИЕ БОГАТЫРИ!</p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Роман В.
                        </span>
                        <div class="text3">
                            <img src="files\img\foto4.jpg" style="float: left; padding-right: 10px;">
                            <p>Народ, вы совсем что ли неадекватные? Развели тут срач, нет бы по делу что-то написали! Как кто решал проблему? У меня признаюсь 15 см, вроде не "микро", но жена кончает далеко не всегда, чувствую прям что не хватает 2-3 сантиметрика. Под нож ложиться очень не хочется, да и с женой посоветовался, она против операции. Вот   бы попробовал! Расскажите кто пользовался, как результаты? Есть какие-то негативные последствия?</p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Сергей
                        </span>
                        <div class="text3">
                            <img src="files\img\foto3.jpg" style="float: left; padding-right: 10px;">
                            <p>
                                Здравствуйте! Использовал
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"><b>  Longets</b></a> (проделал полный курс 1 месяц), результат выше всяких похвал. Изначально было 13 см, сейчас 17. По мне, так просто супер, если учесть цену   и сравнить со стоимостью операции. Из негативных последствий ничего не заметил. Ощущения конечно очень необычные, особенно в первый раз. Действительно, похоже что член распух, но при этом боли нет, все ощущения сохраняются. А то я боялся что будет как эффект заморозки. Девушка моя конечно просто охренела, когда почувствовала результат ))) Сначала подумала что я операцию сделал! Ну и в целом теперь качество секса намного лучше стало, раньше моя кончала только от стимуляции клитора, а теперь испытывает полноценные вагинальные оргазмы. Говорит, что ощущения совсем другие, намного круче! Вот кстати как   выглядят, сфоткал когда получил посылку:
                            </p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Дмитрий К.
                        </span>
                        <div class="text3">
                            <img src="files\img\foto7.jpg" style="float: left; padding-right: 10px;">
                            <p>Я один из тех обладателей микропениса, над которыми выше девушки смеялись. Вернее уже бывший! Член в возбужденном состоянии был 10 см. Сами понимаете, с таким орудием от любой девушки ничего кроме смеха ждать не приходится. Использую   Longets, пока результат 15 см. Я очень доволен, впервые почувствовал мужчиной, а не жалким кош*****! Надеюсь еще пару см прибудет, тогда я уже половой гигант! Страшно признаться, но еще недавно задумывался о том, чтобы убиться... Не представлял, как жить с таким обрубком, а сейчас как родился заново! </p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Валентина Л.
                        </span>
                        <div class="text3">
                            <img src="files\img\foto9.jpg" style="float: left; padding-right: 10px;">
                            <p>Прожила 15 лет в браке с мужчиной с маленьким членом (13 см). Он же был моим первым мужчиной, поэтому сравнивать было не с чем. И ни разу! Ни раз с ним не получила удовольствие от секса!!! Всегда думала, что это я какая-то фригидная, не люблю секс, а оказалось все дело было в размере члена! Год назад отношения окончательно испортились, муж часто хотел секса, я часто отказывала, т.к. не получала удовольствия. В итоге развелись... Погоревала и решила жить дальше, начала встречаться с коллегой по работе и тут случилось это! Оргазмы такие, что искры из глаз!!!! Я была на седьмом небе! Я на него набрасывалась как озабоченная! Хотя и сейчас тоже набрасываюсь )) Потом уже спросила какого у него размера, он как-то смутился и сказал 19 см. Вот так девочки!!! Не верьте тем, кто говорит, что размер не важен! Я так могла всю жизнь прожить и не познать простых женских радостей!!!</p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Иван
                        </span>
                        <div class="text3">
                            <img src="files\img\foto5.jpg" style="float: left; padding-right: 10px;">
                            <p>
                                У меня был 15 см. Вроде и не самый маленький, но мужики поймут, червячок где-то в глубине души глодал... Да и девушки со мной в постели особых эмоций не демонстрировали... Хотя и не жаловались и не смеялся никто! Но хотелось большего, всегда же хочется большего! Заказал Longets, начал пользоваться и просто охренел от результата! И в длину и ГЛАВНОЕ в толщину стал намного больше! И даже головка стала намного крупнее. Теперь почти 20 см!!! Теперь с девушками чувствую себя в 1000 раз увереннее! И они как-то это чувствуют! Уже несколько раз было, что со мной кончали сквиртом, надеюсь все знают что это )) Вот посмотрите что было и что стало:
                                <br><img src="files\img\g6.jpg">
                            </p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Виталий
                        </span>
                        <div class="text3">
                            <img src="files\img\foto11.jpg" style="float: left; padding-right: 10px;">
                            <p>Теперь понял, что есть проблема у меня, понял, почему с бывшей женой отношения не складывались, эх... Очень жаль, что понимание приходит так поздно. Хотя я и раньше предполагал, в чем дело, но идти к хирургу на операцию все равно бы не решился. Даже не знал, что есть средства для самостоятельного увеличения члена, всегда думал что это очень сложно и дорого сделать...<br> Подскажите только, где заказывать чтобы не нарваться на подделку? И еще... Как-то стесняюсь я это делать... Как преодолеть свое стеснение? Тема же очень деликатная, я просто не умею на такие темы говорить...
                            </p>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1" style="color: rgb(180, 4, 4);">Ольга Вадимовна Богомолова
                        </span>
                        <div class="text3 bogomolec">
                            <img src="files\img\12.jpg" style="float: left; padding-right: 10px;     width: 64px;
                     height: 64px;">
                            <p>Иван, я очень рада за вас, но это не повод выкладывать сюда фото своего полового органа! Ваше фото удалили, но предупреждаю всех, за такое будем блокировать вам доступ к сайту навсегда<br><br> Виталий, ещё раз повторяю, что   "Longets" можно заказать ТОЛЬКО на
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"><b>официальном сайте</b></a>, чтобы не ошибиться просто нажмите на кнопку "Оформить заказ" чуть ниже! Специально для наших зрителей и читателей есть отличная скидка по договоренности с производителем, но она будет действовать еще пару дней, так что поторопитесь с заказом!<br> И остерегайтесь, пожалуйста, подделок.<br><br>С уважением, Ольга.
                            </p>
                        </div>
                    </div>
                    <center>
                        <a class="button-go" href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"> Перейти на сайт
                        </a>
                    </center>
                </div>
                <center>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"></a>
                </center>
                <br>
            </div>
            <div class="sidebar">
                <div class="itemfirst" style="width: 260px; padding-right: 0px; padding-left: 0px; padding-bottom: 0px;">
                    <div style="padding-right: 10px; padding-left: 10px;">
                        <div class="author">
                            <br>
                            <h3>Автор статьи:<br>Ольга Вадимовна Богомолова</h3>
                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"><img alt="" src="files\img\bgmlv.jpg" width="65"></a>
                            <ul>
                                <li>Заслуженный врач </li>
                                <li>Доктор медицинских наук</li>
                                <li>Профессор</li>
                                <li>Помогла тысячам людей</li>
                            </ul>
                            <br> <br>
                        </div>
                        <p>В НМУ Урологии провели исследование свойств 

                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;"><br> «Longets»</a>
                        </p>
                        <p>В результате 60-ти дневного исследования группы добровольцев из 124 человек с синдромом "микропениса", или неудовлетворенных размером своего члена, были получены следующие результаты:</p>
                        <hr>
                        <br> 1. У всех добровольцев размер возбужденного пениса увеличился на величину от 3 до 7 сантиметров.<br><br> 2. За время использования   Longets побочных действий не выявлено.
                        <br><br> 3. Большая часть добровольцев отметили значительное увеличение времени полового акта. <br>
                        <br> 4. Почти все добровольцы отметили увеличение толщины полового члена в состоянии эрекции.<br><br> 5. Отмечено увеличение количества спермы при оргазме.<br><br> 6. Оргазм стал более ярким и длительным.<br><br>
                        <hr>
                    </div>
                    <div class="prod-fixed">
                        <center>
                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" onclick="window.open('https://tracker.el-slim.in.ua/click.php?lp=1', '_self'); metrixGoal(); return false;" border="0" width="140">
                                <img src="123.png" alt="" class="product"> </a>
                            <h2 style="font-size: 20px">Напоминаем, что цена
                                <span style="color: red">со скидкой</span> действует лишь до
                                <span style="color: red;" class="current-date"> 28 января 2020 </span> включительно.
                            </h2>
                        </center>
                    </div>
                    <br>
                </div>
            </div>
        </div>
        <div class="footer">
            2020 © Все права защищены.
        </div>
    </div>
    <?php include('../parts/vitrina.php'); ?>
</body>

</html>