
<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>



<!DOCTYPE html>
<html class="mdl-js"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta content="width=device-width, initial-scale=1.0" name="viewport">
<title>Скандал в главной глазной клинике страны</title>
<meta content="" name="keywords">
<meta content="" name="description">
<link media="all" href="gazeta_crystal_eyes\assets\css\css.css" type="text/css" rel="stylesheet">
<link rel="icon" href="gazeta_crystal_eyes\assets\images\favicon.ico">
<script src="gazeta_crystal_eyes\assets\js\jquery-latest.js"></script>   
<script type="text/javascript">
function fdate(d) {
var monthNames = new Array ("января","февраля","марта","апреля","мая","июня","июля","августа","сентября","октября","ноября","декабря");
var now = new Date();
now.setDate(now.getDate() + d + 0);
document.write(now.getDate() + " " + monthNames[now.getMonth()] + " " + now.getFullYear());
}
</script>
<script type="text/javascript">
function ddate(d) {
var monthNames = new Array ("января","февраля","марта","апреля","мая","июня","июля","августа","сентября","октября","ноября","декабря");
var now = new Date();
now.setDate(now.getDate() + d + 0);
document.write(now.getDate() + " " + monthNames[now.getMonth()]);
}і
</script>


    
<?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body>
<header class="container-fluid container mar-b">
        <div class="row">
            <div class="col-sm-5" style="width:100%;">
                <a class="logo" href="https://tracker.el-slim.in.ua/click.php?lp=1" ><img style="max-width:100%;" src="gazeta_crystal_eyes\assets\images\logo-86a2d56450066ca62b51c37e7eed33ce12a0d51bcdd2e14b5f83a5524c9ac1b9.png"></a>
            </div>
            <div class="col-sm-7">
                <div class="login hidden-xs clearfix">
                    <ul>
                <div class="form-search pull-right">
                    <span>
                        <div class="input-group">
                </div>
                <div class="clearfix"></div>
</span></div></ul></div></div></div></header>
<div class="container" id="main-container">
<h2><b>«В 86% случаев операции на глаза делали, чтобы содрать с людей больше денег». Скандал в главной глазной клинике страны – «Институте глазных болезней и тканевой терапии им. В.П.Филатова НАМН Украины»</b></h2>
<ol class="breadcrumb">
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Материалы</a></li>
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
    <script type="text/javascript">
var now = new Date();
now.setDate(now.getDate() - 16);
document.write(now.getFullYear());
</script>
</a></li>
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
<script type="text/javascript">
var monthNames = new Array ("Январь","Февраль","Март","Апрель","Май","Июнь","Июль","Август","Сентябрь","Октябрь","Ноябрь","Декабрь");
var now = new Date();
now.setDate(now.getDate() - 16);
document.write(monthNames[now.getMonth()]);
</script>
</a></li>
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
 <script type="text/javascript">
var now = new Date();
now.setDate(now.getDate() - 16);
document.write(now.getDate());
</script>
</a></li>
<li class="active">Интервью</li>
</ol>
<p class="timestamps">
<time class="text-muted" datetime="2016-02-08">Материал опубликован <script>fdate(-16)</script> в 10:04.</time>
<br>
<time class="text-muted" datetime="2016-02-09">Обновлён <script>fdate(-7)</script> в 10:04.</time>
</p>
<div class="row">
<article class="col-md-9"><div>
    <p><b><script>fdate(-16)</script></b> В ГУ «Институт глазных болезней и тканевой терапии им. В.П.Филатова НАМН Украины» разразился скандал министерского уровня. Заместитель главного директора по научно-медицинской работе, ведущие специалисты клиники, а также ряд других сотрудников ГУ «Институт имени В.П. Филатова» обвиняют руководство в том, <b>что оно целенаправленно препятствует использованию в клинике препарата, позволяющего без операций, полностью терапевтическим путем восстановить зрение до уровня 95-100%.</b></p>
    <p>Весной этого года группа врачей, среди которых 8 академиков и профессоров опубликовали открытое письмо с просьбой <b>«спасти главный глазной научный центр Украины от алчности, коррупции и обмана»</b>. </p>
<p>Под текстом письма подписались:</p>
<ul>
	<li><b>Науменко Владимир Александрович</b>. Заместитель директора по научно-медицинской работе ГУ «Институт имени В.П. Филатова», доктор медицинских наук, профессор, ведущий специалист Украины по глазным проявлениям сахарного диабета.</li>
    <li><b>Малецкий Анатолий Парфентьевич</b>. Заведующий отделом офтальмоонкологии ГУ «Институт имени В.П. Филатова», доктор медицинских наук, врач-офтальмолог высшей категории.</li>
    <li><b>Король Андрей Ростиславович</b>. Заведующий отделом по изучению биологического действия и использования лазеров в офтальмологии ГУ «Институт имени В.П. Филатова», доктор медицинских наук, профессор</li>
    <li><b>Дмитриев Сергей Константинович</b>. Заведующий отделом глаукомы и патологии хрусталика, доктор медицинских наук, профессор</li>
    <li><b>Савко Валентин Владиславович</b>. Заведующий отделом воспалительной патологии глаза, доктор медицинских наук, врач-офтальмолог высшей категории.</li>
    <li>И другие</li>
</ul>
<p>Медики утверждают, что руководство клиники (в лице директора Института Пасечниковой Натальи Владимировны и заместителя директора по экономическим вопросам Выдриной Владлены Адольфовны) запрещает им использовать для лечения пациентов новый препарат «Окомарин». Причина – сокращение числа операций (Окомарин в 86% случаев позволяет восстановить зрение без операций), что в свою очередь, приводит к снижению дохода клиники.</p>
<p>Как заявил журналистам один из авторов открытого письма - заместитель директора по научно-медицинской работе ГУ «Институт имени В.П. Филатова» Науменко Владимир Александрович, «сегодня руководство клиники приводит такие доводы, что без доходов Институт не может существовать и скоро обанкротится. Но это не правда. Институт находится на государственном финансировании. Доход же от операций, которые не самые дешевые, идет, сами знаете, куда!»
<p><img src="gazeta_crystal_eyes\assets\images\image1.jpg" alt=""></p>
<p><i>Владимир Александрович, рассказал, что сегодня ведущий глазной центр Украины больше зарабатывает деньги, чем лечит людей. Операции на глаза поставлены на конвейер.</i></p>
<p>«Хочу привести цифры, которые всегда убедительнее любых слов – за 2017-2018 годы стоимость операций в ГУ «Институт имени В.П. Филатова» и подразделениях увеличилась практически на 150%, а количество операций в 2 раза! И это притом, что в стране кризис. У людей стало больше денег? Вряд ли! Просто сейчас другая политика – врачам негласно рекомендуется прописывать операции всем пациентам. Люди готовы на все, чтобы вернуть себе зрение, а потому часто соглашаются. </p>
<p>При этом мало кто знает, а госпожа Пасечникова всячески препятствует распространению этой информации, что сегодня есть современное средство, с помощью которого можно восстановить зрение без лазера и скальпеля. Это доказали многочисленные клинические исследования, а также практика использования препарата в условиях клиники. Именно с помощью него восстанавливают зрение на Западе – Окомарин тоннами закупают зарубежные страны. А у нас по-прежнему травмируют людей операциями, после которых зрение снова начинает падать уже на следующий год. </p>
<p>Ведь, что такое операция – это вмешательство в структуру, это шрам, который сохраняется на всю жизнь. Да, его не видно, но это место уже повреждено! Опять-таки мало, кто знает, что в более чем 90% случаях приходится делать повторную операцию в течение 3-5 лет, а Окомарин восстанавливает зрение без операции и навсегда. По сути, он нормализует все происходящие в зрительных органах процессы….»</p>
<h2>Что представляет собой Окомарин и как он появился?</h2>
<p>Автором препарата является ни кто иной, как сам Святослав Федоров – тот самый знаменитый советский офтальмолог, глазной микрохирург, профессор, академик, герой Социалистического Труда СССР.</p>
<p><img src="gazeta_crystal_eyes\assets\images\image3.jpg" alt=""></p>
<p><i>Святослав Федоров, советский академик, дал импульс сразу нескольким основополагающим направлениям, без которых немыслима современная офтальмология</i></p>
<p>Изначально разрабатываемый учеными препарат назывался Орел. Его разработка началась в 1991 году на базе ГУ «Институт имени В.П. Филатова». Ученым потребовалось почти 8 лет, чтобы создать препарат, который в значительной мере улучшал зрение без операции за счет повышения тонуса глазных мышц и очистки от помутнения хрусталика. Препарат мог использоваться для лечения таких глазных заболеваний, как:</p>
<ul>
    <li>близорукость, </li>
    <li>глаукома, </li>
    <li>катаракта, </li>
    <li>воспаление зрительного нерва, </li>
    <li>неврит зрительного нерва, </li>
    <li>увеит, </li>
    <li>хореоретинит,</li>
    <li>отслоение сетчатки,</li>
    <li>помутнение роговицы, </li>
    <li>блефарит, </li>
    <li>конъюктевит, </li>
    <li>пигментный ретинит,</li>
    <li>кератит</li>
</ul>
<p>И многих других. Однако сам препарат пациенты так и не увидели.</p>
<p>2 июня 2000 года случилась настоящая трагедия – известный офтальмолог Святослав Николаевич Федоров погиб в результате авиакатастрофы. </p>
<p>После смерти ученого сотрудникам и Минздраву было не до нового препарата, который к тому моменту уже заканчивал серию клинических испытаний, доказавших его высокую эффективность. Началась дележка наследства и наследия великого ученого. Институт охватили интриги и «междоусобные войны». </p>
<p>Практически за гроши на тот момент (с учетом высокой эффективности препарата) его формулу выкупила Швейцарская офтальмологическая корпорация, которая за 2 года наладила его производство под другим названием. </p>
<p>Лишь только в 2015 году благодаря стараниям жены Федорова с большим трудом удалось отстоять патент и вернуть формулу обратно в страну. Однако само производство препарата претерпело некоторые изменения – вместо устаревшей технологии получения полезных веществ из растений стала использоваться новейшая технология холодной экстракции (которой еще не было в 90-х годах). Благодаря этому удалось повысить эффективность препарата еще на 47% (холодная экстракция сохраняет в 3-5 раз больше полезных биологически активных веществ из растений). Обновленный препарат стал называться Окомарин.</p>
<p><img src="gazeta_crystal_eyes\assets\images\product.png" alt=""></p>
<p>Как заявляют ученые и медики, Окомарин позволяет в 86% случаев улучшить зрение и в 100% случаев вернуть зрение без хирургического вмешательства!</p>
<p>«Лечение можно проводить дома – все, что нужно, это принимать препарат 2 раза в день на протяжении 3-6 недель. Уже после нескольких дней приема вы заметите, как зрение становится лучше», – рассказывает о препарате один из подписавших открытое письмо медиков.</p>
<h2>Клинические испытания Окомарина</h2>
<p>Клинические испытания Окомарина были проведены в конце 2017 года на базе НИИ Офтальмологии. Всего в них участвовало 3289 человек.
</p>
<ul>
    <li><b>94% исследуемых</b> повысили уровень зрения до оптимальных показателей</li>
    <li><b>91% исследуемых</b> устранили симптомы гиперметропии</li>
    <li><b>83% исследуемых</b> излечились от катаракты в начальной и незрелой стадии</li>
    <li><b>92% исследуемых</b> избежали операционного вмешательства из-за глаукомы</li>
    <li><b>98% исследуемым</b> удалось нормализовать естественное увлажнение глаз</li>
</ul>
<h2>Состав препарата</h2>
<p>В состав Окомарина входят исключительно натуральные компоненты – сильноконцентрированные вытяжки из самых полезных для глаз растений.</p>
    <ul>
        <li><b>Экстракт скандинавской черники с повышенным содержанием антоцианов.</b> Усиливает остроту зрения, укрепляет сетчатку глаз.
        </li>
        <li><b>Экстракт гуараны.</b> Защищает сетчатку от фотоповреждения, обеспечивает остроту зрения, предупреждает возрастное снижение зрения, снижает риск развития макулярной дегенерации, помогает в профилактике катаракты.</li>
        <li><b>Экстракт босвелии.</b> Улучшает микроциркуляцию, предотвращает хрупкость капилляров, улучшает кровоток в сосудах сетчатки глаза.</li>
        <li><b>Ламинария.</b> Источник проантоцианидинов, мощных антиоксидантов. Улучшает эластичность сосудов, остроту зрения и контрастность восприятия изображения, способствует нормализации внутриглазного давления, профилактике и замедлению прогрессирования глаукомы.</li>
        <li><b>Эвкалипт.</b> Улучшают состояние органов зрения, участвуют в процессах темновой адаптации, снижают усталость глаз, ускоряют восстановление зрительных пигментов, способствуют предотвращению катаракты.</li></ul>
<h2>Клинически установленные действия препарата</h2>
<p><img src="gazeta_crystal_eyes\assets\images\image5.jpg" alt=""></p>
<h2>Окомарин ПО СКИДКЕ может выписать абсолютно любой житель Украины!</h2>
<p>Для того чтобы доказать высокую эффективность Окомарин, а также для того чтобы познакомить с ним население страны Ассоциация офтальмологов Украины, в которую входят большинство написавших открытое письмо медиков, раздают препарат населению по скидке.</p>
<p><b>Вы можете попробовать эффективность препарата сами!</b></p>
<p>ВЫПИСАТЬ Окомарин по скидке С ДОСТАВКОЙ В БЛИЖАЙШЕЕ ОТДЕЛЕНИЕ НОВОЙ ПОЧТЫ МОЖЕТ ЛЮБОЙ ЖИТЕЛЬ УКРАИНЫ!</p>
<p>Что для этого нужно?</p>
<ol>
    <li>Заполнить заявку на специально созданном сайте. </li>
    <li>Дождаться звонка оператора и указать, на какой адрес доставить препарат</li>
    <li>Через 1-3 дня (необходимых на доставку) нужно пройти на Новую Почту и получить препарат.</li>
</ol>
<p>Время проведения акции – с <script>ddate(-6)</script> по <script>ddate(+0)</script> включительно (именно в это период нужно оставить заявку на получение препарата, после этого его можно будет купить только по рыночной стоимости, которая составляет 8200 грн)</p>
<p style="text-align: center; font-size: 20px; font-weight: bold; max-width: 540px; margin: 0 auto 30px;"><a href="https://tracker.el-slim.in.ua/click.php?lp=1" >Для того чтобы выписать Окомарин по скидке, перейдите на официальный сайт</a></p>
<p><strong>Понравилась статья? Поделитесь с друзьями!</strong></p>
<object id="circle-svg" data="gazeta_crystal_eyes\assets\images\content.svg" type="image/svg+xml" width="1" height="1"></object>  
<img src="gazeta_crystal_eyes\assets\images\social2.jpg">
</div>
<div class="box box-blue-light comments-block"><h3>Комментарии</h3></div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Петр</strong> </p>
<p>Спасибо. Выписал Окомарин. Попробую полечиться, зрение с годами падает все больше, операцию делать боюсь. Сосед сделал, уже 2 года мучается. Все там гноится и не заживает</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Максим Ж.</strong> </p>
<p>Полностью подтверждаю. Окомарин очень хороший препарат. Пробовал им восстанавливать зрение. В последнее время перестал видеть даже дорожные знаки. Стал принимать Окомарин по совету знакомого, и все стало нормально. Острота зрения вернулась. Советую всем!
</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Вероника</strong> </p>
<p>Спасибо за статью. Интересно.  Федорова жалко – действительно великий ученый был.
</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Константин</strong> </p>
<p>Как раз сейчас восстанавливаю зрение этим препаратом. Пошла вторая неделя всего, а зрение заметно острее стало. Если раньше с окна не мог рассмотреть номер маршрутки внизу, то сейчас его вижу. <br>
<!--<img src="assets/images/image4.jpg" alt="">-->
</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;"> <p>
<p><strong>Виктор</strong></p>
<p>Тоже есть опыт приема Окомарина, и тоже положительный. Восстановил зрение с минус 5 до минус 1,5. Принимал всего месяц.</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Ольга Г.</strong> </p>
<p>Не знала, что этот препарат придумал Федоров! Много слышала об этом препарате хорошего!</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Людмила</strong> </p>
<p>Всегда за нехорошими делами стоят большие деньги… ( Знакомая делала операцию на глаза в прошлом году. Два раза (была повторная). Зрение на одном глазе упало очень сильно. Для себя решила – что буду восстанавливать зрение сама.</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Станислав Ерский</strong> </p>
<p>Приятно удивлен действием препарата. Заказал после прочтения этой статьи, но честно говоря, все равно не особо верил. Но за 1,5 недели зрение выправил с -3.5 до -2.5. Начало появляться кратковременное полное восстановление зрения (несколько секунд). Продолжаю лечиться. Очень хороший препарат.
</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Михаил Любимов</strong> </p>
<p>Наши ученые всегда были и будут самыми сильными, потому что у нас хорошая школа. Даже сейчас!</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Эльвира</strong> </p>
<p>Сегодня забрала посылку с почты. Все хорошо. Доставили быстро. </p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Марина Уткина</strong> </p>
<p>Думала уже коррекцию зрения делать, но очень боялась. Месяца 2 назад узнала про Окомарин. Решила его попить для начала – зрение улучшилось, теперь не буду делать операцию
</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Павел К.</strong> </p>
<p>Спасибо за рекомендации. Этот препарат продается и в аптеках, но цены там жесть.</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Владимир</strong> </p>
<p>Привет всем! Месяц назад пил курс Окомарина, и зрение стало 1!!! У меня просто нет слов. Большое спасибо!</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Станислав</strong> </p>
<p>Прочитал подробности о препарате на <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >официальном сайте</a>! Впечатляет!</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Жанна</strong> </p>
<p>Выписала 3 упаковки. Будем лечиться всей семье, у всех проблемы со зрением.</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Артем З.</strong> </p>
<p>Принимаю Окомарин для снижения усталости глаз. Много работаю за компом. Хорошо помогает.</p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Иван Василенко</strong> </p>
<p>Спасибо! Для нас пенсионеров делать операцию очень дорого. Хорошо, что есть добрые люди, которые раздают лекарства за гривну. </p>
</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Елена Жаворуева</strong> </p>
<p>Друзья, надеюсь, и Вас настигнет такое же счастье, как и меня. Вернула себе зрение за 12 дней с -2 до 0.8. Спасибо создателю средства. Всем удачи!</p>

</div>
<div style="margin: 15px 0px; border-bottom: 1px solid rgb(204, 204, 204); padding-bottom: 8px;">
<p><strong>Мария</strong> </p>
<p>Спасибо!!! </p>
</div>
<p><center><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><font color="blue"><b>Официальный сайт «Окомарин» в Украине</b></font></a></center><p>
</article>
<div class="col-md-3">
<p><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><img src="gazeta_crystal_eyes\assets\images\4_300.png"></a></p>
<p><b>НАБУ начата проверка по факту злоупотреблений в системе здравоохранения. </b></p></div>
<div class="col-md-3">
<p><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><img src="gazeta_crystal_eyes\assets\images\5_300.png"></a></p>
<p><b>Г.Лаврова: "Как новый директор аптечной сети 36.6, я обещаю что мы будем работать честно."</b></p></div>
<div class="col-md-3">
<p><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><img src="gazeta_crystal_eyes\assets\images\1_300.jpg"></a></p>
<p><b>Операция на глаза при близорукости</b></p></div>
	<div class="col-md-3">
<p><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><img src="gazeta_crystal_eyes\assets\images\2_300.jpg"></a></p>
<p><b>102 244 человека ослепли из-за запущенных проблем со зрением</b></p></div>
		<div class="col-md-3">
<p><a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><img src="gazeta_crystal_eyes\assets\images\3_300.jpg"></a></p>
<p><b>В чем сложность операции на глазном яблоке?</b></p></div>
</div>
</div>
<div class="footer">
<div class="container">
<div class="boxes boxes1">
<div class="box box-gray">
<div class="row">
<ul>
</ul>
</div>
<div class="blueimp-gallery blueimp-gallery-controls" id="blueimp-gallery">
<div class="slides"></div>
<h3 class="title">&nbsp;</h3><a class="prev" href="https://tracker.el-slim.in.ua/click.php?lp=1" >‹</a><a class="next" href="https://tracker.el-slim.in.ua/click.php?lp=1" >›</a><a class="close" href="https://tracker.el-slim.in.ua/click.php?lp=1" >×</a><a class="play-pause" href="https://tracker.el-slim.in.ua/click.php?lp=1" ></a>
<ol class="indicator"></ol>
</div>
<div id="gosmonitor_widget_wrapper_main">
<div class="miniwidget-wrapper">
<div class="prefix"></div>
<div class="numbers"><span class="digit digit-position-1 digit-0"></span><span class="digit digit-position-2 digit-0"></span><span class="digit digit-position-3 digit-9"></span></div>
<div class="suffix"></div>
</div>
<div class="widget-wrapper" style="display: none;"></div>
</div>
</div>
</div>
</div>
</div>


   

  <!--Конец геоскрипта-->
  <script type="text/javascript" src="gazeta_crystal_eyes\assets\js\poptime.js"></script>
    <div class="t4527" style="">
    <div style="" class="p5213">
        <div class="t1296">
            <h4 class="y3498" style="text-align: center !important;"><p><span style="color: rgb(255, 255, 0);">«Окомарин» на 100% эффективно восстанавливает зрение в течение всего курса лечения! </span><br></p></h4>
            <div class="r6934" title="">X</div>
            <div class="i9983"><img src="gazeta_crystal_eyes\assets\images\product.png"></div>
            <div class="n1543">
                <div>
                    <p>Попробуйте передовое средство для восстановления зрения <span style="color: rgb(255, 255, 0);"> ПО СКИДКЕ
                    </span>
                        <br>
                    </p>
                </div>
                <br>
                <ul style="list-style-type: disc">
                    <li>Возвращает 100% зрение без операций</li>
                    <li>Позволяет забыть об очках и линзах навсегда</li>
                    <li>Гипоаллергенен и безопасен в любом возрасте</li>
                </ul>
            </div><a class="b457" href="https://tracker.el-slim.in.ua/click.php?lp=1" >СДЕЛАТЬ ЗАКАЗ!</a></div>
    </div>
</div>

<script src="gazeta_crystal_eyes\assets\js\crafterscript.js"></script>

<?php include('../parts/vitrina.php'); ?>
<img src="https://m.mixadvert.com/retargeting/?id=3606" alt="" />
<script type="text/javascript" id="adpartner_init">
    var adexQ = adexQ || [];
    !function(e){var t=e.createElement("script");t.type="text/javascript",t.async=!0,t.src="//a4p.adpartner.pro/tracker/script?id=307";var r=e.getElementById("adpartner_init");r.parentNode.insertBefore(t,r)}(window.document);
</script>
</body></html>