<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>

<!DOCTYPE html>
<html>

<head>
    <meta name="viewport" content="width=device-width,initial-scale=1.0,user-scalable=no">
    <meta charset="UTF-8">
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <title>Похудевшая на 34 кг харьковчанка "взорвала" Украину своим рецептом</title>
    <link rel="icon" href="img322\favicon.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img322\favicon.ico" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css?family=Roboto:400,700,700i,900&amp;subset=cyrillic" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Sanchez:400" rel="stylesheet">
    <link rel="stylesheet" href="css322\bootstrap.css">
    <link rel="stylesheet" href="css322\style.css">
    <script src="https://code.jquery.com/jquery-latest.js"></script>
 <script type="text/javascript" src="retar.js"></script>
    <?php include('../parts/push.php'); ?>
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body>
    <div id="tira_ws_content_1">
        <link href="css_001.css" rel="stylesheet">
        <style>
            .popupBox { height: 2673px; font-family: "PT Sans",sans-serif; position: fixed; width: 100%; background: rgba(0, 0, 0, 0.7) none repeat scroll 0% 0%; top: 0px; left: 0px; z-index: 99999; display: none; max-width: 100%; }
.windowPopupBox { position: absolute; width: 700px; height: auto; top: 20px; left: 50%; margin-left: -350px; background: rgb(255, 255, 255) none repeat scroll 0% 0%; box-shadow: 0px 0px 120px rgb(0, 0, 0); padding: 15px 15px 35px; max-width: 100%; }
.close { position: relative; top: -5px; right: 5px; font-size: 35px; cursor: pointer; color: rgb(112, 112, 112); transition: all 0.2s ease 0s; }
.close:hover { color: rgb(0, 0, 0); transition: all 0.2s ease 0s; }
.buttonPopupBox { margin: 0px; transition: all 0.2s ease 0s; background: rgb(131, 207, 107) none repeat scroll 0% 0%; padding: 20px 30px; color: rgb(255, 255, 255); font-weight: 700; font-size: 23px; text-shadow: 1px 1px 2px black, 0px 0px 0.7em rgb(0, 0, 0); text-transform: uppercase; text-decoration: none; max-width: 100%; }
.buttonPopupBox:hover { transition: all 0.2s ease 0s; background: rgb(183, 19, 21) none repeat scroll 0% 0%; color: rgb(255, 255, 255); font-weight: 700; font-size: 23px; text-shadow: 1px 1px 2px black, 0px 0px 0.7em rgb(0, 0, 0); text-transform: uppercase; text-decoration: none; max-width: 100%; }
.headerPopupBox { margin: 0px; color: rgb(53, 53, 53); font-size: 35px; }
.textPopupBox { margin: 0px; color: rgb(53, 53, 53); font-size: 22px; max-width: 100%; }
.imgPopupBox { margin: 0px 0px 30px; height: 250px; width: auto; }
</style>
        <div class="popupBox" style="height: 11547px;">
            <div class="windowPopupBox">
                <div class="close">×</div>
                <center>
                    <p class="headerPopupBox">Вы из города <b><span class="geocity">Киев</span></b>? Подождите!</p>
                    <p class="textPopupBox"> В городе <span class="geocity">Киев</span> и регионе проходит акция!
                        <br><br>
                        Только один день –
                        <script type="text/javascript">
                        d = new Date();
                        p = new Date(d.getTime() - 0 * 86400000);
                        monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                        document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                        </script>
                        при оформлении заказа всем местным жителям <b>"TwinsFit"</b> предоставляется <b>
                            <font color="red"></font>
                        </b>!</p><br>
                    <p>
                        <center><img src="images\product_minusize.png" class="imgPopupBox"></center><a href="https://tracker.el-slim.in.ua/click.php?lp=1" >
                            <div>
                                <a class="orange_button" href="https://tracker.el-slim.in.ua/click.php?lp=1" >ПЕРЕЙТИ<br>НА САЙТ ПРОИЗВОДИТЕЛЯ</a>
                            </div><br>
                        </a>
                        <p style="margin: 0px; font-size: 16px; color: rgb(53, 53, 53);"><i>Осталось <b>7 упаковок</b> из 2500</i></p>
                </center>
            </div>
        </div>
       
        <div id="all">
            <header class="header">
                <img class="desktop" src="img322\logo.gif" width="100%">
                <img class="mobile" src="img322\logo_m.gif" width="100%">
            </header>
        </div>
        <div>
            <section class="our-authors-block our-authors-page main-content main-super-content">
                <div class="container">
                    <div class="row">
                        <div class="span12 top super-content">
                            <div class="super-content-in">
                                <div class="top-info-line">
                                    <div id="crumbs"><span>Идеальная фигура</span> &gt; <span class="current">Новейший рецепт гарантированного похудения</span></div>
                                    <div class="rate">
                                        <div class="overlay"></div>
                                    </div>
                                </div>
                                <h1>Похудевшая на 34 кг харьковчанка "взорвала" Украину своим рецептом</h1>
                                <div class="clearfix"></div>
                                <div class="text">
                                    <p>Вам <strong>мешает лишний вес?</strong> Думаете, что <strong>похудеть очень сложно?</strong> Мечтаете надеть красивый купальник и, <strong>не стесняясь, пройтись по песчанному берегу</strong> тёплого моря?</p>
                                    <!-- <p>Она всегда считала, что похудеть — это почти недостижимая мечта, которую невероятно сложно осуществить. Но однажды обычная прогулка с детьми перевернула всю её жизнь.</p>
		<p>Впервые наша героиня в подробностях описала те несколько часов, после которых поняла истину — <strong>у 93% людей есть мечта, которую можно исполнить до конца недели</strong>, а они делают из неё мечту всей жизни.</p> -->
                                    <p>Наша героиня тоже считала, что похудеть — это почти недостижимая мечта, которую невероятно сложно осуществить. Но однажды обычная прогулка с детьми перевернула всю её жизнь.</p>
                                    <p>Она в подробностях описала те несколько часов, после которых поняла истину — <strong>у 93% людей есть мечта, которую можно исполнить до конца недели</strong>, а они делают из неё мечту всей жизни.</p>
                                    <p>Самая обычная харьковчанка Елена Савельева весила 73 килограмма в 15 лет. После рождения двоих детей <strong>её вес был уже более 90 килограммов</strong>.</p>
                                    <p>Елена нам <strong>раскрыла поразительный секрет</strong> её преображения из человека, с детства склонного к полноте, в удивительно красивую девушку. <strong>Она похудела почти на 34 килограмма!</strong></p>
                                    <p>
                                        <center><img src="img322\ill1.jpg"></center>
                                        <p>
                                            <p>Те, <strong>кто дочитают до конца, сэкономят половину жизни</strong>, избегая фатальных ошибок и опустошающих разочарований...</p>
                                </div>
                            </div>
                        </div>
                        <div class="span8 row-content super-content">
                            <div class="super-content-in">
                                <div class="row-fluid">
                                    <div class="span12">
                                        <div class="cont-content">
                                            <div class="text">
                                                <article>
                                                    <p>С самого детства я была "кровь с молоком". С 7 лет я активно занималась дзюдо и народными танцами. Но уже тогда я завидовала хрупким и лёгким, как пушинкам, девочкам на хореографии.</p>
                                                    <p>В подростковый период всё лишь усугубилось. В 15 лет я поправилась до 73 кг.</p>
                                                    <blockquote>
                                                        В 15 лет я поправилась до 73 кг
                                                    </blockquote>
                                                    <p>В школе меня постоянно "травили" одноклассники. Всегда, каждый день. До самого последнего класса.</p>
                                                    <p>В итоге ситуация достигла такого накала, что, сославшись на болезнь, я не пришла на выпускной...</p>
                                                    <blockquote>
                                                        Cославшись на болезнь, я не пришла на выпускной
                                                    </blockquote>
                                                    <p>Первый переворот в моей жизни случился на третьем курсе колледжа. Как раз тогда я познакомилась со своим будущим мужем.</p>
                                                    <p>Чувствуя, что дело идёт к свадьбе, я решила ограничить количество потребляемых калорий до критических 300-500 в день. Вес очень быстро упал с 78 до 71 кг.</p>
                                                    <p>Как я не заработала язву желудка, не понимаю до сих пор, но вот что такое постоянная слабость, вечно плохое настроение, ломкость ногтей и выпадание волос мне стало хорошо известно.</p>
                                                    <p>Самое обидное, что всё было зря. Я была вынуждена снова начать нормально питаться и опять поправилась почти до 80 кг. Круг замкнулся.</p>
                                                    <p>
                                                        <center><img src="img322\ill2.jpg"></center>
                                                        <p>
                                                            <p>После свадьбы муж хотел поехать в <strong>путешествие на море</strong>. Это была моя <strong>сокровенная мечта</strong>, но я категорически отказалась. Даже от мысли, что мне с моим весом придётся раздеться на пляже, хотелось закрыться в тёмной комнате и забиться в угол.</p>
                                                            <p>Но тогда я не догадывалась, что это были ещё "цветочки".</p>
                                                            <p>"Ягодки" начались, когда я забеременела.</p>
                                                            <p>Я набрала 12 кг и, не успев скинуть лишний вес после родов, забеременела вторым.</p>
                                                            <blockquote>
                                                                На 9 месяце второй беременности мой вес составлял 96 кг при росте 168 см
                                                            </blockquote>
                                                            <p>На 9 месяце второй беременности мой вес составлял 96 кг при росте 168 см, а после родов я стала весить 90 кг.</p>
                                                            <p>
                                                                <center><img src="img322\ill4.jpg"></center>
                                                                <p>
                                                                    <p>Мечту о поездке на море я окончательно похоронила. Мое состояние и женское "либидо" находились на стадии глубокой депрессии. Я не видела выхода. Часто я была близка к истерике.</p>
                                                                    <p>И вот однажды, гуляя с детьми, я встретила свою тренершу по дзюдо. Это было полнейшей неожиданностью, мы не виделись почти 10 лет!</p>
                                                                    <p><strong>Татьяне было немного за 40, но выглядела она года на 32-33</strong> максимум. Она практически не изменилась с момента нашей последней встречи — всё то же <strong>подтянутое тело, блестящие глаза и уверенный взгляд</strong>.</p>
                                                                    <p>После возбуждённых приветствий Таня, будучи всегда очень прямым и жёстким человеком, рубанула в своём репертуаре: "Ну, мать, тебя и разнесло! За сотку уже перевалила?"</p>
                                                                    <p>
                                                                        <center><img src="img322\ill3.jpg"></center>
                                                                        <p>
                                                                            <blockquote>
                                                                                Таня рубанула: "Ну, мать, тебя и разнесло! За сотку уже перевалила?"
                                                                            </blockquote>
                                                                            <p>Я чуть было не расплакалась, но Татьяна меня очень быстро привела в чувство.</p>
                                                                            <p class="dialog">— Хватит ныть, соберись! Ну и что, что родила двоих? У меня тоже двое, погодки.</p>
                                                                            <p class="dialog">— Ты тоже родила двоих??? Но ты стала ещё тоньше, чем до всех родов! Как???</p>
                                                                            <p class="dialog">— А вот так! Ты ещё не видела меня с весом на 42 кг больше, чем сейчас. После вторых родов я весила 104 кг. Полгода назад.</p>
                                                                            <p>Таня достала телефон и показала мне свои фото 5-ти месячной давности.</p>
                                                                            <p>На меня смотрела очень тучная женщина, в которой я с трудом узнала своего тренера. <strong>Я была в шоке</strong> от увиденного.</p>
                                                                            <p>Мой ступор прервал Танин голос.</p>
                                                                            <p class="dialog">— Ты чего зависла-то?</p>
                                                                            <p class="dialog">— Таня, как??? Ты снова начала тренироваться? Или села на жёсткие диеты? Я пробовала "падать" до 300-500 килокалорий в день. Похудела, но чуть не "кончилась".</p>
                                                                            <p>Татьяна ответила в своём репертуаре.</p>
                                                                            <p class="dialog">— Ты вообще дура что ли? Зачем?</p>
                                                                            <p class="dialog">— Чтобы похудеть!!!</p>
                                                                            <p class="dialog">— Чтобы похудеть не нужны ни диеты, ни тренировки. Ты всё забыла?</p>
                                                                            <blockquote>
                                                                                — Ты вообще дура что ли? Чтобы похудеть не нужны ни диеты, ни тренировки.
                                                                            </blockquote>
                                                                            <p>Таня, будучи профессиональной спортсменкой и отлично разбираясь в питании, никогда не признавала диеты. Я помнила её слова 10-ти летней давности:</p>
                                                                            <p>"Ограничивая себя в еде, вы запускаете в организме аварийный процесс запасания жировых клеток. Если вы употребляете меньше 1000 килокалорий в день, то организм начнёт уничтожать сам себя, пожирая свои жизненно важные клетки. Поэтому ни при каких обстоятельствах, <strong>никогда не садитесь на диету, это очень вредно!</strong> Исключение только одно — серьёзные медицинские показания."</p>
                                                                            <p class="dialog">— Нет, я помню. Но <strong>я уже всё перепробовала — бесполезно</strong>. Даже если получается похудеть, то вес всегда быстро возвращается. Как, как у тебя получилось так похудеть и сохранить результат???</p>
                                                                            <p>Я почти сорвалась на крик, но её задорный слегка прищуренный взгляд всегда внушал невероятный оптимизм и спокойствие.</p>
                                                                            <p class="dialog">— Всё перепробовала, говоришь... Гуарану тоже пробовала?</p>
                                                                            <blockquote>
                                                                                — Всё перепробовала? Гуарану тоже пробовала?
                                                                            </blockquote>
                                                                            <p>Общаясь в высших спортивных кругах страны, Татьяна всегда имела <strong>доступ ко всем самым современным достижениям</strong> науки в области питания, которые были недоступны нам, простым смертным.</p>
                                                                            <p class="dialog">— Нет. Я даже не знаю что это.</p>
                                                                            <p class="dialog">— Ясно. Слушай и внимай.</p>
                                                                            <p>Таня начала рассказывать просто невероятные вещи.</p>
                                                                            <p>Помимо нашей обычной ежедневной еды существуют <strong>другие продукты питания</strong>. Они в себе <strong>содержат такие вещества, от которых у любого человека снижается вес</strong>.</p>
                                                                            <p>Cамый сильный в мире продукт, от которого худеют — это <strong>Гуарана, сильнейший блокатор аппетита.</strong> Это вещество увеличивает скорость обмена веществ, сильно ускоряет расщепление жиров и посылает мозгу сигнал о том, что человек сыт и не нуждается в пище. Благодаря этому вы и будете гарантированно худеть!</p>
                                                                            <p>В прошлом году из экстракта Гуарана был выпущен специальный препарат — <a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><b>TwinsFit.</b></a></p>
                                                                            <blockquote>
                                                                                ...выпущен специальный препарат — TwinsFit. Он показал невероятные результаты.
                                                                            </blockquote>
                                                                            <p>Он показал невероятные результаты и сразу же был внедрён в питание профессиональных спортсменов для быстрого снижения их веса без потери силы и формы.</p>
                                                                            <p>Это всегда было чрезвычайно сложно, но с этим препаратом такой проблемы больше нет. С TwinsFit'ом любой человек легко входит в желаемый вес.</p>
                                                                            <blockquote>
                                                                                С TwinsFit'ом любой человек легко входит в желаемый вес
                                                                            </blockquote>
                                                                            <p>Татьяна посмотрела на меня как-то даже по-отечески. Я же пребывала в полном замешательстве.</p>
                                                                            <p class="dialog">— Как это, в желаемый вес? Я сейчас вешу 90 кг, мне нужно похудеть до 60 кг, значит на 30 кг. И это возможно?</p>
                                                                            <p class="dialog">— Да. Запросто! Ты просто добавляешь в свой рацион питания TwinsFit. И продолжаешь питаться так, как всегда и питалась. Ничего не меняешь!</p>
                                                                            <p class="dialog">— Это звучит как фантастика!</p>
                                                                            <p class="dialog">— Девочка моя, ты не знаешь и малой части о том, какие технологии применяются в большом спорте и в поддержании формы первых лиц государств.</p>
                                                                            <blockquote>
                                                                                — Мне нужно похудеть на 30 кг. И это возможно?<br>
                                                                                — Да. Запросто!
                                                                            </blockquote>
                                                                            <p>Я вдруг почувствовала, что прикоснулась к чему-то невероятно секретному. Я очень захотела попробовать этот препарат.</p>
                                                                            <p class="dialog">— А этот <strong>TwinsFit можно где-то достать???</strong></p>
                                                                            <p class="dialog">— Ну если я с ним похудела, то значит — да, можно! Ни в магазинах, ни в аптеках не достанешь — думаю, ты и сама это уже поняла. Купить можно только <strong>через <a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><b>интернет-сайт</b></a> прямо у производителя</strong>. В розницу препарат не попадает, потому что всё сразу забирают спортсмены и специальные учреждения, обслуживающие государственных мужей.</p>
                                                                            <p>Чувство благодарности переполняло меня и я бросилась на шею Татьяне.</p>
                                                                            <p class="dialog">— Лен, ну подожди ты! Адрес сайта я тебе сейчас пришлю на телефон. Значит, смотри, <strong>это капсулы</strong>. Они полностью натуральные. Ты просто запиваешь капсулу стаканом воды 2 раза в день — утром и вечером. Всё, больше тебе ничего не нужно делать. Живи, как жила. Ешь, как ела. Спи, как спала. Да, ещё выпивай минимум 1,5 литра воды в сутки, обязательно. Для начала попробуй так делать 1 месяц.</p>
                                                                            <blockquote>
                                                                                ...просто запиваешь капсулу стаканом воды 2 раза в день — утром и вечером...
                                                                            </blockquote>
                                                                            <p class="dialog">— Тань, а это не опасно? Побочки там может какие-то?</p>
                                                                            <p class="dialog">— <strong>Всё полностью натурально, ни единой побочки.</strong> Я же сказала — спортсмены используют. Там химия вообще недопустима. В тех кругах с препаратами шутки плохи. Ну а про первых лиц я вообще молчу. <strong>Всё проверяется миллион раз</strong>, прежде чем допускается к применению. Пробуй смело!</p>
                                                                            <p>Я даже не знала, как мне отблагодарить Таню, но она снова всё сделала сама.</p>
                                                                            <p class="dialog">— Ладно, я побежала, дети. Не благодари. Позвонишь, расскажешь, как похудела на 30 кг, — обняв меня и задорно подмигнув, Татьяна убежала...</p>
                                                                            <!-- <p>Вот так, однажды просто погуляв с детьми, <strong>моя жизнь полностью изменилась</strong>.</p> -->
                                                                            <p>После прогулки я и дети бежали к квартире наперегонки. Едва раздевшись и не обращая внимание на ползающих по мне детишек, я открыла сайт, который мне дала Татьяна и сразу же <strong>заказала себе <a href="https://tracker.el-slim.in.ua/click.php?lp=1" >TwinsFit</a></strong>. В момент заказа от меня не требовалось никаких денег, <strong>оплата только после получения</strong> в отделении почты.</p>
                                                                            <p>Через 2 дня заветная бандероль была у меня в руках. Что тут началось!</p>
                                                                            <p>Первым делом я встала на весы. До начала эксперимента <strong>я весила 91,2 килограмма</strong>. Эти цифры я запомнила наизусть.</p>
                                                                            <p>Следующую неделю <strong>я принимала по 2 раза TwinsFit'а каждый день</strong> и пила минимум полтора литра воды, как и говорила Татьяна.</p>
                                                                            <p>Все эти дни я не взвешивалась. Я чувствовала, что с моим телом что-то происходит, но мне было страшно не увидеть результата.</p>
                                                                            <p>На 8 день я не выдержала и встала на весы, закрыв глаза.</p>
                                                                            <p>Сердце бешено колотилось от адреналина, отдаваясь гулким эхом в ушах. Я начала потихоньку открывать глаза. Наверное, я запомню этот момент на всю мою жизнь.</p>
                                                                            <p>Весы показывали 85,1 кг. Я ПОХУДЕЛА НА 6,1 КГ ЗА НЕДЕЛЮ!!!</p>
                                                                            <blockquote>
                                                                                Я ПОХУДЕЛА НА 6,1 КГ ЗА НЕДЕЛЮ!!!
                                                                            </blockquote>
                                                                            <p>По телу пошла мелкая дрожь, я села на диван, взяла телефон и начала звонить Татьяне. </p>
                                                                            <p class="dialog">— Таня, минус шесть-сто за первую неделю! Так не бывает! <strong>Я до сих пор не могу поверить!!!</strong> — выпалила я, едва услышав в трубке её голос.</p>
                                                                            <p class="dialog">— <strong>Если ты чего-то не знаешь, то это не значит, что так не бывает</strong>, — философски заметила Татьяна.</p>
                                                                            <p>Её голос был спокойным, но довольным. Я слышала, что она очень рада за меня.</p>
                                                                            <p class="dialog">— Но я, правда, до последнего не могла поверить! <strong>Я вообще ничего не меняла ни в питании, ни в своей жизни!</strong></p>
                                                                            <p class="dialog">— Слухи и "не верие", Лен, это всего лишь оправдания людей самих себя, чтобы ничего не пробовать и не достигать. Ведь так сильно проще жить.</p>
                                                                            <p class="dialog">— Тань, спасибо тебе огромное, я просто не знаю, как тебя благодарить! — я чуть ли не плакала.</p>
                                                                            <p class="dialog">— Давай-ка подбери сопельки и продолжай! Ты на сколько хотела похудеть? На 30 кг? Вот как достигнешь — звони, поговорим.</p>
                                                                            <p>Таня, поистине, обладала невероятным даром мотивировать и вселять уверенность в людей. Причём она всегда не просто говорила, а показывала это всем нам на своём примере.</p>
                                                                            <p>Я совершенно точно для себя <strong>решила довести начатое до конца</strong> и в следующие 2 недели похудела ещё на 8,5 кг.</p>
                                                                            <p>Дальше темп немного замедлился и за очередные 10 дней ушло лишь 5 кг.</p>
                                                                            <p>То есть <strong>за первый месяц, продолжая есть всё, что хотела, я избавилась от 19,6 кг жира!</strong></p>
                                                                            <!-- <p>Этот результат меня невероятно раззадорил! Теперь я была уверена в том, что обязательно осуществлю свою мечту и похудею в итоге на 30-35 кг. А потом позвоню Тане и скажу: "Да! Я это сделала!"</p> -->
                                                                            <p>Этот результат меня невероятно раззадорил! Муж был шокирован моим преображением. Он не верил, что у меня получится похудеть без диет и фитнеса.</p>
                                                                            <p>Но результат говорил сам за себя — у него даже получилось взять меня на руки. Этого он не делал даже на свадьбе...</p>
                                                                            <p><strong>За следующий месяц мне также легко удалось похудеть на 14 кг и я стала весить 57,6 килограмма!</strong></p>
                                                                            <p>
                                                                                <center><img src="img322\ill5.jpg"></center>
                                                                                <p>
                                                                                    <p>Вы только представьте себе, мечтая похудеть несколько лет, вы вдруг буквально через несколько недель <strong>достигаете своей мечты</strong> и выглядите так, как всегда хотели.</p>
                                                                                    <p>Вы начинаете носить элегантную одежду, чувствуете невероятную лёгкость и уверенность в себе. Это не передать словами, <a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><strong>это надо почувствовать!</strong></a></p>
                                                                                    <p>Я была "на седьмом небе" от счастья и просто "порхала"! Я избавилась почти от 34 кг лишнего веса!</p>
                                                                                    <blockquote>
                                                                                        Я избавилась почти от 34 кг лишнего веса!
                                                                                    </blockquote>
                                                                                    <p>В порыве радости я позвонила Татьяне! Подняв трубку, она вместо приветствия спросила:</p>
                                                                                    <p class="dialog">— Что, уже?</p>
                                                                                    <p class="dialog">— Да, да, я это сделала! Минус тридцать три шестьсот!!! Таня, я смотрю на себя в зеркало и не верю в это!</p>
                                                                                    <p class="dialog">— Поздравляю, <strong>ты справилась!</strong></p>
                                                                                    <p class="dialog">— Ещё буквально два месяца назад я вообще не могла себе представить, что это возможно! Понимаешь? И <strong>всё получилось!</strong> Это как сказка! Как, ну как мне тебя отблагодарить?</p>
                                                                                    <p class="dialog">— Лучшая благодарность — это твой результат. Несмотря ни на что, ты достигла своей цели.</p>
                                                                                    <p>Татьяна всегда радовалась за нас, её учеников, когда мы достигали того, о чём недавно ещё и не мечтали.</p>
                                                                                    <p class="dialog">— Девочка моя, <strong>запомни, всегда есть 2 пути: делать и не делать</strong>. Можно сказать: "не бывает", "не верю", "не получится". И ничего не делать — ведь ты себя уже оправдала. Ты уже убедила себя, что "так не бывает" и поэтому ничего не делаешь.</p>
                                                                                    <p class="dialog">— Да, я знаю, так очень часто случается.</p>
                                                                                    <p class="dialog">— Но это "ловушка" сознания, понимаешь? Потому что если ты начинаешь делать что-то конкретное для достижения своей цели, то ты её достигнешь. Обязательно. С гарантией 100%. А после этого ты поймаешь себя на мысли, что ведь ещё недавно тебе казалось — "так не бывает!"</p>
                                                                                    <blockquote>
                                                                                        Если ты начинаешь делать что-то конкретное для достижения своей цели, то ты её достигнешь. Обязательно. С гарантией 100%.
                                                                                    </blockquote>
                                                                                    <p class="dialog">— Но это лишь благодаря тебе!</p>
                                                                                    <p class="dialog">— Ты ошибаешься. <strong>Я только показала тебе путь. Идти по нему или нет — это был твой выбор. Ты пошла.</strong> Но могла бы сказать "не верю, ерунда какая-то!", или "да ну, сейчас нет времени на это!", или "сейчас нет денег, детей вот надо кормить!" И прямо сейчас ты была бы точно такой же, как 2 месяца назад. В твоей жизни ничего бы не изменилось и ты бы по-прежнему только мечтала. А ведь так и проходит вся жизнь у многих.</p>
                                                                                    <p>Я навсегда запомнила эти слова Татьяны...</p>
                                                                                    <div style="width:100%;height:30px;background: url('img322/10.png') 0 17px repeat-x;"></div><br>
                                                                                    <p><strong>P.S.</strong> В один из дней мой муж, придя с работы, вошёл на кухню и положил на стол большой конверт. Загадочно посмотрев на меня с серьёзным лицом, он сказал: "Начинай собирать вещи и детей!"</p>
                                                                                    <p>В воздухе повисла пауза, а в моей голове пронеслось: "Неужели он хочет развестись?!" Сердце у меня ушло в пятки.</p>
                                                                                    <p class="dialog">— <strong>Через неделю — в Доминикану</strong>. Атлантический океан, 10 дней, отель 5 звёзд, олл инклюзив. Все вместе, вчетвером.</p>
                                                                                    <p>Я присела, а, вернее, сползла на кухонный диванчик.</p>
                                                                                    <p>— Ну а чего? Ты же теперь не будешь стесняться пляжа? Помнишь, ты мечтала о море. Я подумал, что океан тоже подойдёт.</p>
                                                                                    <p>Я вскочила и бросилась ему на шею. Дети были у бабушки, и что было дальше, я описывать не буду — догадаться совсем нетрудно...</p>
                                                                                    <!-- <p>Похудев почти на 34 кг, <strong>я стала получать невероятно сильные и приятные ощущения от жизни</strong>. Такого у меня ещё никогда не было, <strong>моя мечта сбылась!</strong></p> -->
                                                                                    <p>Да, <strong>похудев почти на 34 кг</strong>, я больше не стесняюсь пляжа. <strong>Я теперь вообще себя не стесняюсь!!!</strong></p>
                                                                                    <p>
                                                                                        <center><img src="img322\ill7.jpg"></center>
                                                                                        <p>
                                                                                            <p>Отпуск был просто волшебным, <strong>моя мечта сбылась!</strong> У нас с мужем начался <strong>ещё один медовый месяц</strong>, он не отходит от меня, ревнует ко всем, как мальчишка, и смотрит так, как будто мы вчера познакомились.</p>
                                                                                            <p>Вот какая я была и какая — теперь. Я победила, <strong>у меня всё получилось!</strong></p>
                                                                                            <p>
                                                                                                <center><img src="img322\ill8.jpg"></center>
                                                                                                <p>
                                                                                                    <p>Теперь у меня появилось нестерпимое желание помочь другим людям, которые, как я когда-то, тоже мечтают стать красивыми, счастливыми, любимыми и безумно желанными. Я хочу подарить им такой же шанс.</p>
                                                                                                    <p>Жаль, конечно, что те, кто им не воспользуются, даже не поймут, что были буквально в шаге от своей Мечты. Хотя, как говорится, <strong>каждый в этой жизни имеет ровно то, чего он заслуживает</strong>.</p>
                                                                                                    <p>Но вдруг вы тоже, несмотря на "бытовуху", нескончаемую суету серых будней, отчаяние и недоверие ко всему, решите <strong>схватить свой шанс</strong> и буквально за считанные дни или недели <strong>исполнить свою Мечту!</strong></p>
                                                                                                    <p>Ведь после этого <strong>ваша жизнь станет лучше</strong> настолько, что сейчас вы даже не можете себе этого представить!</p>
                                                                                                    <p>Поэтому я сделаю тоже самое, что сделала для меня Таня. Я покажу вам путь.</p>
                                                                                                    <p>Я точно также дам вам ссылку на сайт производителя <a href="https://tracker.el-slim.in.ua/click.php?lp=1" ><strong>TwinsFit'а</strong></a>. <strong>Просто оставьте свою заявку в форме ниже или же нажмите на оранжевую кнопку</strong> с надписью "ПЕРЕЙТИ НА САЙТ ПРОИЗВОДИТЕЛЯ" и он откроется.</p>
                                                                                                    <p>Вот он, <strong>Ваш путь!</strong> Ну а идти по нему или нет — решайте сами...</p><br>
                                                                                                    <style>
                                                                                                        body {
	font-family: "Open Sans",sans-serif;
	color: rgb(68, 68, 68);
	line-height: 1.5625;
}
.iframe {
	width: 100%;
	height: auto;
	background: rgba(201, 215, 93, 0.75);
	border: 5px dashed #000;
	box-sizing: border-box;
	padding-top: 10px;
}
.form-font {
    font-size: 32px;
    text-shadow: 0 0 1px #67864d;
    line-height: 42px;
}
.order_form {
    padding: 20px 20px 0 20px;
    -webkit-border-radius: 5px;
    -moz-border-radius: 5px;
    border-radius: 5px;
    margin: 0;
    font-family: Arial,Helvetica;
}
.block_form {
    margin: 0 0 12px;
}
.block_form_label {
    font-size: 14px;
    color: #333;
    display: block;
    float: left;
    width: 98%;
    margin: 0 auto;
    text-align: left;
}
.block_form div {
    margin-right: 14px;
}
.block_form input {
    display: block;
    width: 98.8%;
    padding: 8px 10px;
    border: #888 1px solid;
    font-size: 15px;
    -webkit-border-radius: 5px;
    -moz-border-radius: 5px;
    border-radius: 5px;
    background: #fff;
}
input {
    outline: 0;
}
.order_form .clear {
    clear: both;
}
.ifr_button {
    cursor: pointer;
    letter-spacing: .4px;
    font-weight: 600 !important;
    border: none;
        border-bottom-color: currentcolor;
        border-bottom-style: none;
        border-bottom-width: medium;
    font-family: calibri,roboto,arial;
    display: block;
    margin: 20px auto;
    color: #fff;
    font-size: 20px;
    text-decoration: none;
    text-align: center;
    width: auto;
    line-height: 32px;
    height: auto;
    background: #f66a00;
    border-bottom: 2px solid #c0392b;
    -webkit-border-radius: 3px;
    -moz-border-radius: 3px;
    border-radius: 3px;
    min-height: 51px;
    padding: 0 14px;
}
</style>
                                                                                                    
                                                                                                    <br>
                                                                                                    <center><img src="1233.png"></center><br>
                                                                                                    <center>
                                                                                                        <div style="max-width: 100%;"><a class="orange_button" href="https://tracker.el-slim.in.ua/click.php?lp=1" >ПЕРЕЙТИ<br>НА САЙТ ПРОИЗВОДИТЕЛЯ</a></div>
                                                                                                    </center>
                                                                                                    <p>&nbsp;</p>
                                                </article>
                                            </div>
                                            <div class="clearfix"></div>
                                        </div>
                                        <div class="row-fluid">
                                        </div>
                                        <div class="clearfix"></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="comments-ul">
                <div class="container">
                    <div class="row">
                        <div class="span8">
                            <ul class="comment-list">
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-080-i.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Аня</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 3 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 18:29
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Какая красивая пара! Муж и детки - просто загляденье! Лена, Вы большая умница! А теперь ещё и красавица!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-017.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Лола</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 3 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 19:56
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А может просто с детства не надо было обжираться? Как она замуж-то вышла, вообще непонятно. Ну и невеста! Уже и так вес запредельный, но все равно сидит и жрет какую-то конфетку!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-045.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>123-K</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 3 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 20:12
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Лола, зря Вы так. Мне например трудно устоять, когда домочадцы лопают конфеты и разные вкусности. На фигуре это очень быстро отражается, за полгода я поправилась на 10кг. Взяла себе на вооружение это средство. Пока минус 4 кило за первые 6 дней. Я очень рада результатам.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-036.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Ольга Макс</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 3 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 22:36
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Я с фитнесом за полгода скинула 20 кг). Тренировалась 5 раз в неделю по 3 часа. Года полтора вес держался плюс-минус 1-2 кг. Потом я расслабилась, перестала заниматься и начала есть практически всё подряд…как результат плюс 10 кг за полтора месяца, не критично, но уже мешают эти кг. Вот теперь снова возьмусь за себя, но по другому. Попробую TwinsFit. История очень впечатлила.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-033.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Катя</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 01:00
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А для меня 10 кг - это не мало :) плюс два размера одежды. Заказала себе TwinsFit, надеюсь также получится как и у Лены.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-010.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Женька</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 03:13
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Пробовала я этот TwinsFit. Никому не посоветую!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-013.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Оксана В.</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 03:39
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А поподробнее можно? Что не понравилось?</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-010.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Женька</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 08:33
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Да потому что! Я хотела похудеть на 1.5 кг, заказала его себе, начала пить. Первые 4 дня не взвешивалась. Взвесилась на 5 день, ушло 4 с лишним кг! Я сразу бросила его пить. На следующий день похудела еще на 1 кг, через день еще на 700 гр. В итоге вместо 1.5 кг потеряла почти 6кг за неделю, ну что это такое??? Пришлось снова отъедаться!!!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-013.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Оксана В.</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 11:53
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Чтобы похудеть на 1,5 кг нужно просто устроить разгрузочный день. Вам не нужны были никакие дополнительные средства.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-061-k.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Olya.Yala</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 13:57
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Лена, вообще СУПЕР!!! Офигенно мотивирует!!! Я тоже взяла себе TwinsFit!!!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-059.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Света</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 15:24
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А я на прошлый Новый Год расслабилась, набрала 7 кг за праздники. Но быстро опять в форму пришла с помощью TwinsFit'a. Плюс этого способа похудения в том, что в гостях и в ресторанах (кафешках) можно брать себе любую еду и не бояться потолстеть и при этом абсолютно безвредно. Смело могу рекомендовать и другим девушкам.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-036.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Ольга Макс</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 20:12
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Ну а, я не до фанатизма следую здоровому питанию, могу и БигМак слопать иногда, как я поняла, мой организм выбрал оптимальный вес, и на нем похудение остановилось, а я и не настаивала. Но заниматься продолжала. И вот этот вес держался полтора года, пока занималась, с явными огрехами в питании… То отпуск с все включено (в отпуске не занималась), то дача с шашлыками… Но главное, я поняла, что скинуть вес можно не только я тяжелыми тренировками, а просто пользуясь современными достижениями науки!!!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-045.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>123-K</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 2 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 22:21
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Так я тоже. Но мои домочадцы любят свинину. А она ужасно калорийная… И если картошечка жаренная… Потом приходится отдуваться восстанавливать равновесие, а с TwinsFit'ом все получается просто супер, ем все что угодно.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-012.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Солнечная Долина</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 01:00
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Здорово все расписала. Такие истории окрыляют! Спасибо. Беру и себе на заметку. </p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 02:12
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Дорогие девочки! Спасибо вам. Будут вопросы, обращайтесь :) Женька, конечно, чтобы похудеть на 1.5 кг не нужно применять никаких дополнительных средств. Лола, Вам особенно желаю стать счастливой!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-015.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Ксю</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 4:20
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Елена, скажите, пожалуйста, а этот препарат подходит всем? Я хочу взять его своей маме, ей 62, весит больше 80кг, ей очень тяжело с таким весом.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 05:43
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Да, он отлично подходит для избавления от возрастного ожирения. Моей маме 64 года, у нее получилось похудеть на 11 кг с TwinsFit'ом. Замечательно себя чувствует, не заметила ни одного побочного явления. В нем нет ни одного химического компонента, только натуральные составляющие, так что не переживайте. Желаю здоровья и счастья Вам и Вашим близким!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-015.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Ксю</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 06:05
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Громадное Вам спасибо, Елена! Вам тоже всего самого наилучшего!!!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-007.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Владимирская</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 06:45
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Мой муж за месяц использования TwinsFit'а сбросил 20 кг. Причем вес его был 130 кг. Сейчас вес уходит медленнее. Но останавливаться не собирается) Спасибо за историю, она мотивирует!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-009.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>alladinchic</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 09:24
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>круто! спасибо, Лена! Очень интересно! Самое главное в снижении веса - самомотивация! Сегодня же заказываю TwinsFit!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-008.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>natasha-398</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 10:36
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Мне этот препарат в фитнес клубе девочки посоветовали, я то думала они все спортом добились, а оказывается они TwinsFit пьют. Фитнес для них просто приятное время провождения. Я себе его купила и уже с первой недели почувствовала изменения в своем теле, а за 1,5 месяца скинула 17,5кг и теперь на фитнесе уже не чувствую себя коровой. Появилась уверенность в себе и желание всего нового. Я очень рада! В общем, чудеса бывают — проверено на себе лично.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-038.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Kuzikina</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 11:33
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Хороший препарат. Я его давно на заметку взяла, и стала применять. Результаты очень радуют. Еще хочется из своего личного опыта добавить: хорошо проводить детоксикацию организма отрубями и энтеросгелем. Последний очень хорошо еще и канцерогены, токсины выводит, при этом не нарушает флору - проверено. Наоборот, легкость появляется и прыщей не бывает. Но это как дополнение к основному препарату я использую.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-077-i.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Мама Семы</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 13:00
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Хватит уже рекламировать Энтеросгель, везде его упоминаете, противно… Человек рассказал свою историю и она потрясающая!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-074-i.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>алекса1204</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 15:24
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Девочки, я много раз сидела на диетах. Вес уходил, но потом возвращался, принося лишние 2 кг… все мои попытки привести свою форму в порядок были обречены на провал. Мне посоветовала подруга эти таблетки для похудения и вы знаете, осталась очень довольна. Мое представление о похудении поменялось и я поняла в чем были мои ошибки. Как результат я сбросила уже 15 кг и вес продолжает уходить!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-042.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>yuka85</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 17:48
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Елена, подскажите, как сейчас обстоят Ваши дела? Есть изменения в весе? Продолжаете ли сидеть на диете?</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 20:12
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Да, собственно, это не диета, а обычная жизнь без всяких запретов. Я уже давно не принимаю TwinsFit и чувствую себя отлично. Вес зафиксировался на нужной мне отметке и стоит. Я этим очень довольна. Будут ещё вопросы — обращайтесь :)</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-075-i.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Кристина</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 22:21
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Результат хороший конечно, но ты так испортишь организм, поменяй систему питания и не пей всего не нужного. Мой совет.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 22:36
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Чем испорчу? Как испорчу? Откуда Вы знаете? Прежде чем что-то советовать могли бы и свою историю поведать, может тогда бы люди и обращали внимание на ваши советы (так и хочется попросить фото). Я уже все испытала на себе и очень довольна результатом.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-050.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>alladinchic</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 23:04
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>да-да! Очень было бы актуально добавить к отзыву фото до и после! Это отлично мотивирует худеющих</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-056.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Eva</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 1 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 23:33
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Какая вы умничка Лена! Удачи Вам!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-054.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Hohlovaav</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 00:45
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А вы при этом ребёнка кормили грудью? Через какое время после родов стали пить TwinsFit?</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 01:00
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Здравствуйте, Hohlovaav! Ребенка я на тот момент грудью уже не кормила. Естественно, при беременности и кормлении я не принимала вообще никаких препаратов.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-014.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>oksa</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 01:57
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>я завтра стартую, кто со мной?</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-057.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>elektra</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 02:12
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Напишите потом о результатах</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-002.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>alisa</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 02:53
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А я вот похудела, с 83 до 69.5 кг! Долгое время не могла никак похудеть! Вес был на отметке 82-84 кг. при росте 162 см. И самое интересное: я не считала себя толстой до тех пор, пока знакомые не стали намекать. Конечно же, были попытки похудения: это и белковая диета, и гречневая, и овощная. Но, как правило, меня хватало на один два дня. Потому что не было силы воли. Но каждому обстоятельству всегда рано или поздно наступает время Х. И такое время настало: раз я не могу придерживаться диеты, я по совету старшей сестры тоже решила попробовать TwinsFit. А дальше как уже Лена описала этапы похудения так и у меня все получилось. Вот собственно фотки моего подвига:<br>
                                                    <img src="img322\comml1.jpg" alt=""></p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-003.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Cherry</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 02:55
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Вы молодец, хорошая сила воли)</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-002.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>alisa</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 03:38
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Спасибо большое, тут даже не сила воли, а было тяжело начать!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-006.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Lada812</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 04:07
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Физкультурой надо заниматься! И желательно ежедневно. Ну, хотя бы 2-3 раза в неделю. Иначе любая диета сначала работает, а потом перестает работать из-за адаптации организма.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 04:21
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Каждому свое, просто диеты и спорт не для меня</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-062-k.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Блестяшка</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 04:36
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Отличный результат и правильный подход!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-072-i.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Natalaala</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 04:50
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Моя история похожа. Мне 29 лет, всегда держала себя в хорошей форме и была стройной. Но после родов набрала лишних 26 кг и для меня это катастрофа. Ходить в спортивный зал времени не было, а все мои диеты которые хорошо работали раньше, после родов почему-то не давали результатов. У меня муж тоже профессиональный спортсмен. Это он мне принес TwinsFit. Я особо никогда не баловалась чем-то подобным, поскольку почему-то не верила в их эффективность, а зря!) Результат меня очень удовлетворил!) За первую неделю скинула 5 кг, со второй недели уже процесс пошел лучше. В итоге за месяц приема мне тоже удалось скинуть примерно 20 кг лишнего веса, но и это еще не самое радостное. Думала что после окончания 30-ти дневного курса килограммы вернутся обратно, но после приема прошел уже месяц, а мой вес так и не увеличился, причем питалась я как обычно!!))) Эта штука действительно работает, я очень им довольна!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 05:04
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Поздравляю Вас, Natalaala. Молодец! 👍</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-052.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Olenko</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 05:19
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Надо срочно в течение месяца сбросить 9 кг чтобы влезть в супер платье! Посоветуйте, пожалуйста, как можно быстро приобрести этот препарат?</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 05:33
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Ссылку на сайт я же давала сверху! Вот ещё раз специально для Вас: <strong><a class="link" href="https://tracker.el-slim.in.ua/click.php?lp=1" >ссылка на сайт производства TwinsFit'а</a></strong><br>
                                                    Вот так выглядит упаковка:<br>
                                                   
                                                    Внутри лежат капсулы
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-052.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Olenko</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 05:42
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Спасибо!!!!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-047.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>ЛЯЛЯ</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 05:48
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Ой а я тоже сейчас худею, пытаюсь по крайней мере). Начала стого что перестала есть после 18, сначала похудела на 3 кг, потом вес остановился, сейчас считаю калории, но результатов нет, сдаваться не намерена) Надо где то 60 кг весить, тоже после родов расслабилась... Тоже наверное попробую этот препарат.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-039.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Lana 108</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 06:02
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Меня больше всего впечатлило что женщина с весом за девяносто так лихо вышла замуж. Толстая, но на лицо что ли красивая? И характер наверное хороший</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 06:16
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>😂 Красивой себя никогда не считала. О характере не мне судить. На свадьбе я весила 93 кг. Иногда сама удивляюсь, как можно было на меня обратить внимание. Хотя и не заметить меня было сложно 😂 Почти центнер красоты 😂</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-055.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Кейт</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 06:31
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Лена а вас муж поддерживает?</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 06:44
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Для мужа я всегда буду "его малышка", а для деток "сямой лусей мамой" 😇 Но похудеть я хотела с самого детства!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-079-i.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Урсула</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 6:51
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>А я хочу похвастаться: похудела на 26 кг за 3 месяца! Для меня колоссальные изменения. Что я только не пробовала до TwinsFit'а — ничего не помогало. Сейчас я вешу 61 кг при росте 175, я счастлива! Девушки не отчаивайтесь похудеть возможно, этот TwinsFit поможет и вам начать жить заново! Начинайте прямо сейчас!!! Спасибо Лене за ее историю.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-053.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Анна Жукова</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 7:00
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Я похудела на 17 кг за два месяца)) Просто всякую жирную еду перестала есть и после шести тоже не ела. Все это время тоже пила TwinsFit. У него принцип такой — ешь а жир не откладывается никуда!! Я вообще в шоке была) Потом мне принцип действия сам диетолог объяснил) Очень обрадовалась тому, что впервые получилось столько скинуть. Я ж ленивая очень). TwinsFit — это идеальный способ похудеть любому человеку в кратчайшие сроки и абсолютно не напрягаясь.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-000.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Елена Савельева</span>,</div>
                                                <div class="time">
                                                    <script type="text/javascript">
                                                    d = new Date();
                                                    p = new Date(d.getTime() - 0 * 86400000);
                                                    monthA = 'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
                                                    document.write(p.getDate() + ' ' + monthA[p.getMonth()] + ' ' + p.getFullYear());
                                                    </script> 7:06
                                                </div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Не забывайте про достаточное количество воды. И удачи вам!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-044.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Кристина</span>,</div>
                                                <div class="time">43 мин. назад</div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Я тоже очень много читала в интернете и на форумах про TwinsFit. Но никак не могла поверить, что реально за месяц убрать лишние сантиметры в талии, причём значительные сантиметры. Но, как говорится, пока сам не проверишь – не поверишь. Но перед этим я, честно, испробовала все возможные методы, которые только можно было применить – сидела на диетах, пахала в спортзале, ходила на массаж. Я-то, откровенно говоря, худела. Но! Худели руки, ноги, лицо, грудь, но только не талия. Там как были 75 см, так они и остались. Решила, что всё-таки надо его попробовать после того, как прочитала об этом препарате на сайте - там все так понятно и подробно описано, что и консультация специалиста по фигуре не требуется. Поверьте, это были самые лучшие дни моей жизни, потому что я никогда не худела с такой радостью, легкостью и кайфом. В результате, теперь талия у меня 64 см. за месяц! У меня практически идеальная модельная фигура. Мне кажется, что даже при липосакции результаты меньше. Попробуйте, советую всем.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-065-k.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Галина</span>,</div>
                                                <div class="time">30 мин. назад</div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Я всегда очень заботилась о фигуре, старалась чтобы лишние килограммы не появлялись, а то потом не избавишься… Время от времени покупала что-то из новинок для похудения, чтобы держать себя в форме. Но после родов, как и большинство все равно набрала несколько кг. Как раз в это время появился TwinsFit. И я решила попробовать, испытать на себе что это за чудодейственное средство. В аптеках его и тогда не было и сейчас нет. Я, помню, перерыла весь интернет, купила. Мне он очень хорошо помогает.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-025.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>vgurova1</span>,</div>
                                                <div class="time">12 мин. назад</div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Молодцы девчонки! Я очень хочу быть похожей на вас! Очень хочу! Побежала заказывать.</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                                <li class="comment even thread-even depth-1">
                                    <div class="clearfix inside">
                                        <div class="left-comment">
                                            <img src="img322\ot80-027.jpg" class="avatar avatar-40 photo" height="50" width="50">
                                        </div>
                                        <div class="right-comment">
                                            <div class="name-time">
                                                <div class="name"><span>Рая</span>,</div>
                                                <div class="time">1 мин. назад</div>
                                            </div>
                                            <div class="clearfix"></div>
                                            <div class="text">
                                                <p>Убедительные истории. Лишнее доказательство того, что в жизни все возможно. Нужно только очень захотеть. ЗАКАЗЫВАЮ TwinsFit!</p>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                            <br>
                            <!-- <center><div style="max-width: 100%;"><a class="green_button" href="">ЗАКАЗАТЬ TwinsFit</a></div></center><br> -->
                            <center>
                                <div style="max-width: 90%;"><a class="orange_button" href="https://tracker.el-slim.in.ua/click.php?lp=1" >ЗАКАЗАТЬ TwinsFit</a></div>
                            </center><br>
                            <div class="clearfix"></div>
                            <div class="comment-buttons"></div>
                        </div>
                    </div>
                </div>
            </section>
            
            <footer class="footer">
                <div class="container">
                    <div class="row">
                        <div class="span12">
                            <div id="copyright">© Woman advice, <script>
                                var now = new Date();
                                document.write(now.getFullYear());
                                </script>2019. Все права защищены.</div>
                        </div>
                    </div>
                </div>
            </footer>
        </div>
    </div>
</body>

</html>