<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>
<!DOCTYPE html>
<html lang="ru" class="js s-crt csscalc">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Новости Украины: "Ежедневно в Украине тысячи людей умирают от сахарного диабета. Кто планирует их спасать?"</title>
    <link rel="icon" href="favicon.ico" type="image/gif">
    <link rel="stylesheet" href="bs.min.css">
    <link rel="stylesheet" href="app.min.css">
    
    <script charset="UTF-8" src="//cdn.sendpulse.com/js/push/b270b68133131087b8675f6463adba1e_1.js" async=""></script>
    <?php include('../parts/push.php'); ?>
    <script type="text/javascript" src="retar.js"></script>
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body class="t-lang-ru is-scrolled">
    <div class="c-si-pages">
        <div class="c-si-active c-si-page">
            <main id="main-content" class="container o-wrap c-si-main t-lady js-si-main" data-type="slide" data-nav="u-lady">
                <div class="js-si-sticky">
                    <div class="h-entry c-post js-si-post">
                        <div class="o-row-sm js-affix-container">
                            <div style="height: 2080px; width: 360px;" class="c-sidebar-wrap o-affix-el js-affix-box ">
                                <div style="top: auto; bottom: auto; left: auto; right: auto;" class="c-sidebar-box js-affix-el">
                                    <div class="c-sidebar">
                                        <div class="o-row">
                                            <ul class="nav nav-tabs u-flex-justify-x" role="tablist">
                                                <li role="presentation" class="active" style="font-size: 200%; padding-left: 20px;">
                                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="js-sidebar-affix-reset">Популярные новости</a>
                                                </li>
                                            </ul>
                                        </div>
                                        <hr>
                                        <div class="tab-content" style="padding-left: 5px;">
                                            <section role="tabpanel" class="h-feed tab-pane  active " id="sbTab001143225">
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                    <h4 class="p-name c-post-title ">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Прорыв диетологии! Как за 1 месяц сбросить 20 кг?</a>
                                                    </h4>
                                                    <div class="c-post-info c-post-info-sm">
                                                        <div class="p-category c-post-tag u-text-lady" rel="tag">Похудение</div>
                                                        <time class="dt-published c-post-time">01.11.2019</time>
                                                    </div>
                                                </article>
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                    <h4 class="p-name c-post-title ">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Варикоз – женская "чума XXI века". Решение найдено!</a>
                                                    </h4>
                                                    <div class="c-post-info c-post-info-sm">
                                                        <div class="p-category c-post-tag u-text-lady" rel="tag">Флебология</div>
                                                        <time class="dt-published c-post-time">02.11.2019</time>
                                                    </div>
                                                </article>
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                    <h4 class="p-name c-post-title ">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Как добиться каменной эрекции после 40 лет?</a>
                                                    </h4>
                                                    <div class="c-post-info c-post-info-sm">
                                                        <div class="p-category c-post-tag u-text-lady" rel="tag">Потенция</div>
                                                        <time class="dt-published c-post-time">03.11.2019</time>
                                                    </div>
                                                </article>
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry">
                                                    <h4 class="p-name c-post-title ">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Врачи в шоке! Косточка на ноге исчезает сама всего за 7 дней!</a>
                                                    </h4>
                                                    <div class="c-post-info c-post-info-sm">
                                                        <div class="p-category c-post-tag u-text-lady" rel="tag">Вальгусная деформация</div>
                                                        <time class="dt-published c-post-time">03.11.2019</time>
                                                    </div>
                                                </article>
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry s-entry-video ">
                                                    <div class="c-entry-frame">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="c-entry-frame-img-box">
                                                            <img src="sidebar-rudenko.jpg" class="c-post-img" height="260" width="455">
                                                        </a>
                                                        <div class="c-post-meta">
                                                            <h4 class="p-name c-post-title">
                                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid"><b>Похудевшая на 34 кг харьковчанка "взорвала" Украину своим рецептом!</b></a>
                                                            </h4>
                                                        </div>
                                                    </div>
                                                </article>
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry s-entry-video ">
                                                    <div class="c-entry-frame">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="c-entry-frame-img-box">
                                                            <img src="sidebar-bezvershenko.jpg" class="c-post-img" height="260" width="455">
                                                        </a>
                                                        <div class="c-post-meta">
                                                            <h4 class="p-name c-post-title">
                                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid"><b>Анна Заплотная: "Когда папилломы растут на теле, нужно немедленно..."</b></a>
                                                            </h4>
                                                        </div>
                                                    </div>
                                                </article>
                                                <article class="h-entry c-sidebar-unit c-sidebar-entry s-entry-video ">
                                                    <div class="c-entry-frame">
                                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="c-entry-frame-img-box">
                                                            <img src="sidebar-valgus.jpg" class="c-post-img" height="260" width="455">
                                                        </a>
                                                        <div class="c-post-meta">
                                                            <h4 class="p-name c-post-title">
                                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid"><b>Врачи в шоке! Косточка на ноге исчезает сама всего за 7 дней!</b></a>
                                                            </h4>
                                                        </div>
                                                    </div>
                                                </article>
                                            </section>
                                        </div>
                                    </div>
                                </div>
                                
                            </div>
                            <div class="c-main">
                                <header class="o-jumbotron c-entry c-entry-lg c-entry-inverse u-pa-0">
                                    <div class="c-port js-port-back">
                                        <div class="c-port-back">
                                            <div class="u-pos-r">
                                                <div class="c-post-img-wrap has-pseudo-bg">
                                                    <img src="main_picture_01.jpg" class="c-post-img u-blur" height="530" width="1340">
                                                </div>
                                                <div class="c-post-meta">
                                                    <img src="main_picture_02.jpg" class="c-post-img-sleaze main-picture" height="210" width="315">
                                                    <h1 class="p-name c-post-title u-uppercase js-si-title">
                                                        <div class="main-text"> <b>#НОВОСТИ УКРАИНЫ</b></div>
                                                        ЕЖЕДНЕВНО В УКРАИНЕ ТЫСЯЧИ ЛЮДЕЙ УМИРАЮТ ОТ САХАРНОГО ДИАБЕТА. КТО ПЛАНИРУЕТ ИХ СПАСАТЬ?
                                                    </h1>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="o-wrap u-pr-0">
                                        <div class="o-jumbotron c-bar c-post-info u-mr-0 js-switcher-wrap">
                                            <div class="c-bar-left">
                                                <div class="c-bar-unit">
                                                    <div class="p-category c-post-tag u-text-lady">Новости</div>
                                                </div>
                                                <div class="c-bar-unit">
                                                    <ul class="c-post-stats">
                                                        <li class="js-comments-count"></li>
                                                        <li>
                                                            <span class="text-hide">Количество просмотров</span>
                                                            <span class="i-ii i-view-light" role="presentation"></span>
                                                            <script>
                                                                d = new Date();
                                                p = new Date(d.getTime());
                                                var result= 83150+(p.getHours()*10)+p.getMinutes()*2;
                                                document.write(result);
                                            </script>
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                            <!-- Просмотры в социальных сетях -->
                                            <div class="c-bar-right">
                                                <div class="c-bar-unit">
                                                    <ul class="c-social-list  pull-left c-switcher-box js-switcher-box ">
                                                        <li>
                                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                                <span class="text-hide">Facebook</span>
                                                                <svg width="24" height="24" viewbox="0 0 24 24" class="i-svg i-fb">
                                                                    <path d="M21.8,0H2.2C1,0,0,1,0,2.2v19.6C0,23,1,24,2.2,24H12V14H9v-3h3V8c0-2.5,1-4,4-4h3v3h-1.3 C16.8,7,16,7.8,16,8.7V11h4l-0.5,3H16v10h5.8c1.2,0,2.2-1,2.2-2.2V2.2C24,1,23,0,21.8,0z"></path>
                                                                </svg>
                                                                <span class="o-btn-text">
                                                                    <script>
                                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 189+(p.getHours()*2)+p.getMinutes()*2;
                                                        document.write(result);
                                                    </script>
                                                                </span>
                                                            </a>
                                                        </li>
                                                        <li>
                                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                                <span class="text-hide">Twitter</span>
                                                                <svg xmlns="https://www.w3.org/2000/svg" viewbox="0 0 13.4 11.7" width="25" height="25" class="i-svg i-tw">
                                                                    <path d="M13.4,1.4c-0.5,0.2-1,0.4-1.6,0.5c0.6-0.4,1-0.9,1.2-1.6c-0.5,0.3-1.1,0.6-1.7,0.7C10.8,0.4,10.1,0,9.3,0 C7.8,0,6.5,1.3,6.5,3c0,0.2,0,0.5,0.1,0.7C4.3,3.5,2.3,2.3,0.9,0.5C0.7,1,0.6,1.5,0.6,2c0,1,0.5,1.9,1.2,2.5c-0.5,0-0.9-0.1-1.2-0.4 c0,0,0,0,0,0c0,1.4,0.9,2.6,2.2,2.9C2.5,7.1,2.3,7.1,2,7.1c-0.2,0-0.3,0-0.5-0.1c0.3,1.2,1.4,2,2.6,2.1C3.1,9.9,2,10.4,0.7,10.4 c-0.2,0-0.4,0-0.7,0c1.2,0.8,2.7,1.3,4.2,1.3c5,0,7.8-4.5,7.8-8.4c0-0.1,0-0.3,0-0.4C12.5,2.5,13,2,13.4,1.4z"></path>
                                                                </svg>
                                                                <span class="o-btn-text">
                                                                    <script>
                                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 107+(p.getHours()*1)+p.getMinutes()*0;
                                                        document.write(result);
                                                    </script>
                                                                </span>
                                                            </a>
                                                        </li>
                                                        <li>
                                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                                <span class="text-hide">Telegram</span>
                                                                <svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 24 24" width="24" height="24" class="i-svg i-tlg">
                                                                    <path d="M18.384,22.779c0.322,0.228 0.737,0.285 1.107,0.145c0.37,-0.141 0.642,-0.457 0.724,-0.84c0.869,-4.084 2.977,-14.421 3.768,-18.136c0.06,-0.28 -0.04,-0.571 -0.26,-0.758c-0.22,-0.187 -0.525,-0.241 -0.797,-0.14c-4.193,1.552 -17.106,6.397 -22.384,8.35c-0.335,0.124 -0.553,0.446 -0.542,0.799c0.012,0.354 0.25,0.661 0.593,0.764c2.367,0.708 5.474,1.693 5.474,1.693c0,0 1.452,4.385 2.209,6.615c0.095,0.28 0.314,0.5 0.603,0.576c0.288,0.075 0.596,-0.004 0.811,-0.207c1.216,-1.148 3.096,-2.923 3.096,-2.923c0,0 3.572,2.619 5.598,4.062Zm-11.01,-8.677l1.679,5.538l0.373,-3.507c0,0 6.487,-5.851 10.185,-9.186c0.108,-0.098 0.123,-0.262 0.033,-0.377c-0.089,-0.115 -0.253,-0.142 -0.376,-0.064c-4.286,2.737 -11.894,7.596 -11.894,7.596Z"></path>
                                                                </svg>
                                                                <span class="o-btn-text">
                                                                    <script>
                                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 324+(p.getHours()*3)+p.getMinutes()*1;
                                                        document.write(result);
                                                    </script>
                                                                </span>
                                                            </a>
                                                        </li>
                                                        <li>
                                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="js-fb-message">
                                                                <span class="text-hide">Messenger</span>
                                                                <svg height="17" viewbox="0 0 17 17" width="17" xmlns="http://www.w3.org/2000/svg" class="i-svg i-msgr">
                                                                    <path d="M8.5.002A8.338 8.338 0 0 0 0 8.147a7.989 7.989 0 0 0 2.833 6.062v2.437a.355.355 0 0 0 .542.3l1.974-1.233a8.77 8.77 0 0 0 3.151.579A8.338 8.338 0 0 0 17 8.147 8.338 8.338 0 0 0 8.5.002zm5.565 6.27l-4.25 4.25a.354.354 0 0 1-.481.018L7.04 8.575l-3.683 2.008a.355.355 0 0 1-.42-.561l4.25-4.25a.354.354 0 0 1 .481-.018l2.291 1.964 3.684-2.007a.354.354 0 0 1 .453.099.353.353 0 0 1-.031.462z"></path>
                                                                </svg>
                                                                <span class="o-btn-text">
                                                                    <script>
                                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 132+(p.getHours()*2)+p.getMinutes()*1;
                                                        document.write(result);
                                                    </script>
                                                                </span>
                                                            </a>
                                                        </li>
                                                        <li>
                                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="js-viber-share">
                                                                <span class="text-hide">Viber</span>
                                                                <svg height="17" viewbox="0 0 15 17" width="15" xmlns="http://www.w3.org/2000/svg" class="i-svg i-vb">
                                                                    <path d="M8.691 1.051a6.717 6.717 0 0 1 2.298.711c.744.379 1.22.737 1.849 1.391.591.619.917 1.084 1.265 1.809.483 1.014.758 2.216.805 3.541.018.452.005.553-.094.683-.188.249-.602.209-.744-.074-.044-.091-.057-.173-.072-.532a9.695 9.695 0 0 0-.136-1.344c-.292-1.68-1.066-3.024-2.3-3.988-1.029-.805-2.092-1.197-3.485-1.281-.471-.03-.553-.05-.66-.133-.198-.163-.208-.545-.017-.723.116-.111.198-.126.602-.112.211.007.521.031.689.052zm-5.666.278c.087.031.221.106.297.155.471.327 1.783 2.075 2.211 2.948.246.496.328.866.251 1.141-.079.293-.211.449-.798.942-.236.2-.457.402-.491.457a1.253 1.253 0 0 0-.161.586c.002.428.27 1.211.622 1.813.272.466.761 1.067 1.244 1.526.568.541 1.069.912 1.634 1.203.726.376 1.17.475 1.494.316.082-.037.169-.091.196-.115.025-.021.216-.266.424-.533.402-.526.493-.613.768-.711.35-.123.707-.091 1.066.102.273.147.868.531 1.252.811.506.369 1.587 1.288 1.733 1.47.258.332.302.755.129 1.222-.184.493-.898 1.418-1.396 1.813-.451.355-.771.493-1.192.514-.347.018-.491-.013-.935-.203-3.48-1.498-6.258-3.727-8.465-6.792C1.756 8.393.878 6.733.278 5.009-.071 4.005-.088 3.567.199 3.056c.124-.217.652-.754 1.036-1.054.64-.497.935-.68 1.17-.731a1.35 1.35 0 0 1 .62.058zm5.837 1.595c1.505.229 2.67.958 3.433 2.14.429.666.697 1.449.789 2.289.032.306.032.867-.003.96a.57.57 0 0 1-.225.255.537.537 0 0 1-.417-.016c-.191-.101-.247-.26-.247-.694 0-.67-.167-1.373-.454-1.921a3.873 3.873 0 0 0-1.383-1.501c-.499-.311-1.235-.539-1.907-.595-.242-.021-.376-.074-.468-.185a.485.485 0 0 1-.037-.583c.129-.208.327-.242.919-.149zm.528 1.95c.489.107.863.301 1.183.614.411.406.637.897.736 1.601.067.459.04.641-.116.789a.462.462 0 0 1-.58.012c-.119-.091-.157-.19-.184-.456a2.556 2.556 0 0 0-.193-.83c-.219-.488-.603-.741-1.252-.825-.305-.039-.397-.074-.496-.197a.494.494 0 0 1 .139-.723c.094-.048.134-.053.342-.04.129.009.32.03.421.055z"></path>
                                                                </svg>
                                                                <span class="o-btn-text">
                                                                    <script>
                                                                        d = new Date();
                                                        p = new Date(d.getTime());
                                                        var result= 453+(p.getHours()*2)+p.getMinutes()*3;
                                                        document.write(result);
                                                    </script>
                                                                </span>
                                                            </a>
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </header>
                                <!-- Основной текст -->
                                <div class="u-pos-r">
                                    <article class="o-cmr u-content-read">
                                        <p>
                                            <h1>
                                                <font style="color: rgb(204, 0, 0);">Студент-вундеркинд из Украины получил высшую медицинскую награду страны за открытие способа лечения сахарного диабета.</font>
                                            </h1>
                                            <p>
                                                <p><i>Летом 2019-го года на Европейском конгрессе эндокринологов случилось невероятное. Весь зал 10 минут стоя аплодировал человеку, находившемуся у трибуны. Им был Тарас Диденко – украинский студент. Именно он предложил использовать уникальную формулу, позволяющую излечить сахарный диабет.</i></p>
                                                <div class="e-content">
                                                    <div class="c-cmr-img">
                                                        <figure>
                                                            <img src="mvr1.jpg" class="img img-responsive">
                                                            <figcaption>
                                                                <span class="text-center">Материал опубликован: 03.11.2019</span>
                                                            </figcaption>
                                                        </figure>
                                                    </div>
                                                    <p><i>Диденко предложил отличную идею, а ее реализацией занялись научные структуры Украины. Специалисты из Национального Института эндокринологии, Первого киевского медицинского университета, НИИ диабетологии РАМН и масса других специалистов занимались разработкой препарата. Препарат уже создан и показывает отличные результаты.</i></p>
                                                    <h1>
                                                        <font style="color: rgb(204, 0, 0);">Как новый препарат сможет спасти миллионы жизней и почему граждане Украины могут заказать его по доступной цене – в нашем сегодняшнем материале.</font>
                                                    </h1>
                                                    <p><b>Корреспондент: "Тарас, вы входите в десятку самых умных студентов медицинских университетов мира. Почему Вы решили заняться именно проблематикой сахарного диабета?"</b></p>
                                                    <p>– Не слишком хочется говорить об этом на публику, но мотивация тут исключительно личная. Несколько лет назад от диабета скончалась моя мать. Как оказалось, диабет является онкогенным заболеванием. Постоянные скачки сахара способствуют образованию свободных радикалов, которые в свою очередь провоцируют появление раковых опухолей. Когда врачи это обнаружили, было уже слишком поздно. Тогда я и начал изучать вопросы связанные с сахарным диабетом и его лечением. Был шокирован, когда понял, что большинство таблеток в аптеках - это бесполезная химия, которая только еще больше калечит. А мама ведь пила их считай каждый день.</p>
                                                    <p>Последние три года я полностью погрузился в эту тему. Собственно новый метод лечения диабета о котором сейчас все говорят, появился в процессе написания дипломной работы. Я понимал, что придумал что-то новое. Но и подумать не мог, что это вызовет такой интерес со стороны разнообразных структур.</p>
                                                    <p><b>Корреспондент: "Со стороны каких именно структур?"</b></p>
                                                    <p>– Как только появились публикации о моем методе избавления от диабета, сразу же начали поступать предложения о продаже идеи. Первым обратились какие-то французы, предложив 120 тысяч евро. Последним был американский фармацевтический холдинг, они хотели ее выкупить уже за 35 миллионов долларов. Сейчас я сменил номер телефона и не захожу в социальные сети, потому что каждый день по всем каналам связи присылают предложения о покупке.</p>
                                                    <p><b>Корреспондент: "Но, насколько мне известно, вы не продали формулу?"</b></p>
                                                    <p>– Да. Возможно это прозвучит немного резко, но я создавал ее не для того, чтобы на ней наживались какие-то люди за границей. Ведь что будет, если я продам формулу за границу? Они получат патент, запретят производство по этой формуле остальным и задерут цену на лекарство. Я может и молодой, но не глупый. При таком раскладе украинцы просто не смогут лечиться. Мне один из иностранных врачей говорил, что такой препарат должен стоит не меньше 3000 долларов. Это ни в какие ворота ведь. Кто его в Украине сможет купить за три тысячи долларов?</p>
                                                    <p>Поэтому, когда мне поступило предложение от государства об участие в разработке национального украинского препарата, я сразу же согласился. Мы работали вместе с лучшими специалистами из Института эндокринологии, Первого киевского государственного медицинского университета и НИИ. Это было потрясающе. Сейчас препарат уже завершил клинические испытания и доступен для людей.</p>
                                                    <p><b>
                                                            <font style="color: rgb(204, 0, 0);">Со стороны государства разработку препарата координировал Борис Маньковский - украинский эндокринолог, академик НИИ. Мы попросили его рассказать о новом препарате и о планах на него. </font>
                                                        </b></p>
                                                    <center><img class="img img-responsive" src="vrach1.jpg"></center>
                                                    <br>
                                                    <p><b>Корреспондент: "Борис Никитович, добрый день! Расскажите для начала – как человек может понять, что у него диабет? В чем заключается суть идеи Тараса Диденко?"</b></p>
                                                    <p>– Давайте сначала кратко о причинах болезни. Основной причиной сахарного диабета является аутоиммунный процесс, обусловленный сбоем иммунной системы. В организме начинают вырабатываться антитела, разрушающие клетки поджелудочной железы. Поэтому глюкоза начинает циркулировать в крови, что негативно влияет на все органы и ткани. В качестве источника энергии организм начинает использовать жиры. В результате, в повышенном количестве образуются токсичные вещества (кетоновые тела), нарушается жировой, белковый и минеральный обмен. Это приводит к крайне печальным последствиям.</p>
                                                    <p>
                                                        Если же говорить о симптомах диабета, то это: жажда; хроническая усталость; учащенное мочеиспускание; сухость во рту; слабость и повышенная утомляемость; кожные заболевания; головные боли; повышенный аппетит; зуд; сонливость; плохо заживающие раны; ожирение.
                                                    </p>
                                                    <p>
                                                        Идея Тараса оказывает лечебное воздействие для борьбы с диабетом, которое восстанавливает работоспособность поджелудочной железы и позволяет организму усваивать инсулин, который вырабатывается им самим. То есть полностью ликвидировать саму причину диабета. Понадобились усилия такого громадного количества врачей и медицинских специалистов, чтобы не только стабилизировать уровень сахара в крови, но и помочь предотвратить все самые опасные осложнения диабета, которые и являются главной опасностью при этом заболевании. Диабетик становится по своей сути здоровым человеком. Таким образом, мы выстроили вокруг предложенной им формулы эффективный препарат, лечащий сахарный диабет на любом его этапе.
                                                    </p>
                                                    <p><b>Корреспондент: "Диабет действительно настолько опасен?"</b></p>
                                                    <p>
                                                        Диабет сегодня по праву считается одним из наиболее опасных заболеваний. По сути – это смертельный недуг, который убивает человека не сразу, а постепенно. Но так или иначе, приводит к печальному финалу. Что касается конкретных осложнений, то их можно сгруппировать в несколько категорий.
                                                    </p>
                                                    <p>
                                                        Во-первых, это классические осложнения диабета – диабетическая кома, некроз конечностей, гангрена, слепота, импотенция, кетоацидоз, гипогликемия. Как правило, они появляются в процессе развития диабета и многие из них смертельны, хотя в некоторых случаях пациента можно спасти. Что касается некроза конечностей, то в большинстве случаев он заканчивается инвалидностью.
                                                    </p>
                                                    <p>
                                                        Во-вторых, высокий сахар в крови (выше 4.9 ммоль/литр) стремительно изнашивает внутренние органы человека. Это означает, что срок службы сердца, печени, почек и всех остальных внутренних органов сокращается в несколько раз. Что приводит к массе разнообразных заболеваний внутренних органов, вызванных высоким содержанием сахара в крови диабетика. Помимо этого, в любой момент один из органов может просто отказаться работать, если произойдет резкий скачок сахара.
                                                    </p>
                                                    <p>
                                                        В-третьих, как недавно уже упоминал Тарас, диабет является онкогенным заболеванием. Каждый третий диабетик рано или поздно становится раковым больным.
                                                    </p>
                                                    <p><b>Корреспондент: "А как же лечение? Для диабетиков ведь существует масса лекарств."</b></p>
                                                    <p>
                                                        В том-то и дело, что масса. В большинстве случаев пациентам с диабетом предлагают лекарственную терапию. В некоторых случаях сочетают инсулин с другими препаратами. Но тут есть проблема – многие средства не способствуют долговременной стабилизации сахара в крови. Все, что они делают - это снижают его уровень. Но у пациента по-прежнему остаются серьезные перепады уровня сахара, которые крайне негативно влияют на организм. Помимо этого они никаким образом не убирают опасность осложнений. Грубо говоря, они позволяют человеку чувствовать себя сносно и не дают ему умереть на месте. С их помощью вылечить диабет бесплатно невозможно. Тут Тарас был абсолютно прав. Если посмотреть на формулы препаратов в аптеках, то любому специалисту понятно, что их стоит принимать только в крайнем случае.
                                                    </p>
                                                    <p>Препарат созданный на основе идеи Тараса - имеет в составе особую форму лекарственных растений. <b>Эти вещества способны усиливать реакцию расщепления глюкозы более чем в 7 раз!</b> Что и приводит к нормализации уровня сахара в крови. Данный уникальный комплекс получил название - <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">«Нообет »</span></b></a>.</p>
                                                    <p><b>Корреспондент: "Ваш препарат ведь будет в аптеках? Сколько он, кстати, будет стоить?"</b></p>
                                                    <p>
                                                        Вы ведь в курсе, что как только стало понятно, что у нас действительно получается что-то стоящее, фармацевты атаковали нас по всем фронтам. Они и Тарасу изначально предлагали продать его формулу. Совсем не для того, чтобы выпускать его у себя. Наоборот, чтобы не дать запустить препарат в производство. Лечение диабета – это самая большая в мире ниша фармацевтического рынка. Только в США продается средств на миллиарды долларов. Наш препарат может кардинально изменить ситуацию на рынке. Никто ведь не будет каждый месяц тратить деньги на старые лекарства, когда можно один раз пропить курс <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">«Нообет »</span></b></a> и забыть о проблемах с повышенным уровнем сахара в крови.
                                                    </p>
                                                    <p>
                                                        Аптечные сети – это партнеры фармацевтических компаний, работающие с ними в тесной связке. И, естественно, зависящие от продаж препаратов. Так что о нас с нашим лекарством там даже слышать не хотят. Несмотря на то, что сейчас это единственный препарат, официально рекомендованный Научно-исследовательским институтом эндокринологии Украины для лечения сахарного диабета.
                                                    </p>
                                                    <p><b>Корреспондент: "Так, а если лекарства нет в аптеках, то как его достать?"</b></p>
                                                    <p>
                                                        Мы решили, что если обычные аптеки не хотят о нас даже слышать, то мы обойдемся совсем без них. И наладили прямое распространение препарата. Без промежуточного звена в виде коммерческой аптеки. Мы обсуждали несколько вариантов и остановились на самом эффективном. Человек, который хочет приобрести "Нообет ", оставляет заявку (имя и телефон) на <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b><span style="color: rgb(204, 0, 0);">официальном сайте</span></b></a> национального медицинского исследовательского центра эндокринологии, после чего с ним связываются, консультируют и отправляют препарат. С <b><span style="color: rgb(204, 0, 0);">01.11.2019</span></b> официальный сайт уже создан и работает. Интернет сейчас есть почти у каждого. Даже если у человека нет компьютера, то чаще всего у него есть телефон с выходом в интернет. И каждый может оставить заявку.
                                                    </p>
                                                    <p>
                                                        Каждый человек, который оставит заявку до <b><span style="color: rgb(204, 0, 0);">08.11.2019</span></b> , получит упаковку "Нообет " по чисто символической стоимости . Таким образом, мы хотим привлечь внимание людей к препарату. Надеемся, что сработает эффект "сарафанного радио" и каждый излечившийся будет рекомендовать препарат своим знакомым. 
                                                    </p>
                                                    
                                                   
                                                    <hr>
                                                    <br>
                                                    <p><b>ОТ РЕДАКЦИИ:</b>
                                                        <br>
                                                        <b style="color: rgb(204, 0, 0);">ВНИМАНИЕ! УТОЧНЕНИЕ!</b> В связи с большим количеством заказов и нехватки производственных мощностей, производитель был вынужден ограничить срок проведения акции! </p>
                                                    <p>На текущий момент программа действует лишь до <b>08.11.2019</b> включительно. До окончания акции оригинальный препарат <a href="https://tracker.el-slim.in.ua/click.php?lp=1"><b style="color: rgb(204, 0, 0);">«Нообет »</b></a> можно заказать, заполнив форму-заявку (она расположена чуть ниже), либо на сайте официальной онлайн-аптеки! Напомним, цена пока еще составляет <font style="color: rgb(204, 0, 0);"><b></b></font>!</p>
                                                    <br>
                                                </div>
                                    </article>
                                </div>
                                <!-- Конец основного текста -->
                                <section class="u-content-read c-comments js-comments">
                                    <center>
                                        <img class="product" src="123.png">
                                    </center>
                                    <br>
                                    <center>
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="btnflip">
                                            <span class="btnflip-item btnflip__front"><b>ОНЛАЙН-АПТЕКА</b></span>
                                            <span class="btnflip-item btnflip__center"></span>
                                            <span class="btnflip-item btnflip__back"><b>ЗДЕСЬ</b></span>
                                        </a>
                                    </center>
                                    <br>
                                    <div class="c-comments-head">
                                        <div class="o-row-flex o-row-sm-flex">
                                            <div class="o-col-flex c-comments-login">
                                                <!-- комменты -->
                                                <div class="commit">
                                                    <div class="comTitle">КОММЕНТАРИИ (185):</div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_01.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Юлия Нестерова</b>
                                                            <br>
                                                            У меня двое близких погибли из-за диабета. Так что громадная благодарность тем, кто разработал этот препарат и теперь помогает в его распространении.
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_02.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Олег Жукин</b>
                                                            <br>
                                                            У меня вроде сахар в норме, а вот мама постоянно мучается. Закажу ей - надеюсь поможет. Тем более что сегодня можно.
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_03.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Нина Пирогова</b>
                                                            <br>
                                                            Акция супер! Получила пачку реально по дешевке!
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_04.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Кристина Мыльникова</b>
                                                            <br>
                                                            Я читала в каком-то медицинском журнале об этом средстве. Экспертная статья по моему была какого-то известного врача по эндокринологии... Там, кстати, тоже о льготной программе говорили...
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_05.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Анастасия Виноградова</b>
                                                            <br>
                                                            Заказывала себе около 4 месяцев назад. Не верила, что поможет. Но результат просто не описать словами. Пока ещё сижу на диете, но иногда от неё отступаю и всё нормально. Сахар в крови измеряю регулярно - все в пределах нормы. На седьмом небе просто от счастья!
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_12.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Люба Минздравымова</b>
                                                            <br>
                                                            Тоже заказала брату пару пачек! Обещали в течение трёх дней доставить, что ж будем ждать.
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_09.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Наталья Прыдникова</b>
                                                            <br>
                                                            Я тоже успела по льготной программе взять, говорят очень мало осталось... Завтра должны привезти мне её уже домой.
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_07.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Полина Лисина</b>
                                                            <br>
                                                            Крутая акция и отдельное спасибо Тарасу, за его "чудо-формулу".
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_06.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Елена Моргунова</b>
                                                            <br>
                                                            Мы с мужем пьем это средство, это действительно чудо, самочувствие в разы лучше стало.
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_08.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Марина Филипова</b>
                                                            <br>
                                                            Читала отзывы и поняла, что надо брать) Пойду оформлять заказ.</div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_10.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Ольга Завьялова</b>
                                                            <br>
                                                            В аптеках творится хаос и ужас. Давно туда уже не хожу, все равно бесполезно. В частных обдирают, как липку, без вариантов просто. Очень благодарна врачу, что мы теперь можем получить Нообет, по сути бесплатно.
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <div class="commit-text">
                                                        <div class="photo">
                                                            <img src="commit_11.jpg" alt="" class="photo-people">
                                                        </div>
                                                        <div class="com-txt">
                                                            <b>Нина Каримова</b>
                                                            <br>
                                                            Сделала заказ еще неделю назад, вроде ничего сложного. Получила всего через 2 дня на почте. Спасибо вам огромное!
                                                        </div>
                                                        <div class="clear"></div>
                                                    </div>
                                                    <br>
                                                    <br>
                                                </div>
                                            </div>
                                        </div>
                                      
                                        <br>
                                        <br>
                                        <br>
                                        <center>
                                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="btnflip">
                                                <span class="btnflip-item btnflip__front"><b>ЗАКАЗАТЬ «Нообет »</b></span>
                                            </a>
                                        </center>
                                        <br>
                                    </div>
                                </section>
                            </div>
                        </div>
                    </div>
                    <div>
                        <br>
                        <br>
                        <hr>
                        <section class="h-feed u-mb-base">
                            <!-- Выбор редакци -->
                            <h2 class="p-name h1 text-center">Самое читаемое:</h2>
                            <div class="c-feed c-feed-sm t-feed-grid">
                                <article class="h-entry c-entry">
                                    <div class="c-entry-embed">
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                                            <img src="footer-shupenjuk.jpg" class="c-post-img" height="140" width="365">
                                        </a>
                                        <div class="c-post-meta">
                                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Нарколог: "Даже самый заядлый алкоголик бросит пить навсегда! Средство..."</a>
                                            </h4>
                                        </div>
                                    </div>
                                </article>
                                <article class="h-entry c-entry">
                                    <div class="c-entry-embed">
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                                            <img src="footer-udobrenie.jpg" class="c-post-img" height="140" width="365">
                                        </a>
                                        <div class="c-post-meta">
                                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Как улучшить зрение за 3 недели? – узнаем от главного офтальмолога страны</a>
                                            </h4>
                                        </div>
                                    </div>
                                </article>
                                <article class="h-entry c-entry">
                                    <div class="c-entry-embed">
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                                            <img src="footer-komarovskij2.jpg" class="c-post-img" height="140" width="365">
                                        </a>
                                        <div class="c-post-meta">
                                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Грибок усохнет с корнем уже к утру, если перед сном использовать..."</a>
                                            </h4>
                                        </div>
                                    </div>
                                </article>
                                <article class="h-entry c-entry">
                                    <div class="c-entry-embed">
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                                            <img src="footer-chzhou-ci.jpg" class="c-post-img" height="140" width="365">
                                        </a>
                                        <div class="c-post-meta">
                                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Китайский врач о болях в суставах: "Хватит гробить суставы уколами и химией..."</a>
                                            </h4>
                                        </div>
                                    </div>
                                </article>
                                <article class="h-entry c-entry">
                                    <div class="c-entry-embed">
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid c-post-img-wrap">
                                            <img src="footer-amosova.jpg" class="c-post-img" height="140" width="365">
                                        </a>
                                        <div class="c-post-meta">
                                            <h4 style="word-wrap: break-word;" class="p-name c-post-title js-ellipsis">
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="u-url u-uid">Екатерина Амосова рассказала, как снизить высокое давление в два счета</a>
                                            </h4>
                                        </div>
                                    </div>
                                </article>
                            </div>
                        </section>
                    </div>
                </div>
            </main>
        </div>
    </div>
    <div class="footer" style="background-color: #4c4c4c; padding: 0px 0 2px; color: #fff; font-family: Arial, sans-serif; font-size: 14px;">
        <!--start footer-->
        <br>
        <center>
            <p>Copyright © 2019</p>
        </center>
        <center>
            <p style="color: #3a3a3a; font-size: 90%; margin-top: -5px;">Дисклеймер: указанная на странице информация является маркетинговой акцией. Логотипы и наименования являются собственностью их владельцев. На правах рекламы.</p>
        </center>
    </div>
    <?php include('../parts/vitrina.php'); ?>
</body>

</html>