<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>
<!DOCTYPE html>
<html class="" lang="ru-RU">

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="icon" type="image/gif" href="med-konfa\favicon-32x32.ico" sizes="32x32">
    <link rel="icon" type="image/gif" href="med-konfa\favicon-16x16.ico" sizes="16x16">
    <title>Кто и почему скрывает лекарство от диабета?</title>
    <link media="all" href="med-konfa\index.css" type="text/css" rel="stylesheet">
    <style>
        .rub-ramka {
            margin-top: 18px;
            margin-bottom: 18px;
            background: rgba(189, 61, 77, 0.04);
            padding: 15px 10px 0px !important;
            color: rgb(8, 8, 8);
            font-size: 18px;
            font-family: roboto condensed, arial;
            border: 2px solid;
            border-radius: 4px;
            border-color: #bd3d4d;
            text-shadow: 0 0 0 #616161;
            text-indent: 0 !important;
            text-align: left;
        }

</style>
    <script src="med-konfa\jquery-latest.js"></script>
    <script charset="UTF-8" src="//cdn.sendpulse.com/js/push/b270b68133131087b8675f6463adba1e_1.js" async=""></script>
    <?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body style="position: relative;" class="post-template-default single single-post postid-966304 single-format-standard" itemscope="">
    <!-- Шапка Mobile-->
    <div class="mobile-bar">
        <div class="mobile-bar__menu-icon">
            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                <i class="icon-menu" id="show-mobile-menu"></i>
            </a>
        </div>
        <div class="mobile-bar__lh-logo" style="margin-top: 4px;">
            <div id="mobile-bar-logo" class="mobile-bar__lh-logo__link">
                <img src="med-konfa\logo.png" alt="" class="mobile-bar__lh-logo__img">
            </div>
        </div>
        <div class="mobile-bar__search-icon">
            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                <img src="med-konfa\auth-icon.svg" alt="">
            </a>
        </div>
    </div>
    <!-- Шапка Mobile-->
    <!-- Шапка Desctop-->
    <header class="top-menu--wrapper" style="position: fixed; width: 100%; z-index: 10; top: 0px;">
        <nav class="top-menu primary-menu" role="navigation">
            <ul style="opacity: 1;" id="primary-menu-list" class="primary-menu__list">
                <li style="display: list-item;">
                    <a style="color:  !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>
                            <font size="4" color="#ADFF2F">XVIII Международная медицинская конфереция, Киев</font>
                        </b></a></li>
                <li style="display: list-item;">
                    <a style="color:  !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Секции</a>
                </li>
                <li style="display: list-item;">
                    <a style="color:  !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Спикеры</a>
                </li>
                <li style="display: list-item;">
                    <a style="color:  !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Выступления</a>
                </li>
                <li style="display: list-item;">
                    <a style="color:  !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Почетные гости</a>
                </li>
            </ul>
        </nav>
        <nav class="top-menu secondary-menu" role="navigation">
            <ul style="opacity: 1;" id="secondary-menu-list" class="secondary-menu__list">
                <li style="">
                    <a style="color: !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Новости</a>
                </li>
                <li style="">
                    <a style="color: !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Пресса</a>
                </li>
                <li style="">
                    <a style="color: !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Блогеры</a>
                </li>
                <li style="">
                    <a style="color: !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Доклады</a>
                </li>
                <li style="">
                    <a style="color: !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Распределение по секциям</a>
                </li>
                <li style="">
                    <a style="color: !important;" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Контакты</a>
                </li>
            </ul>
        </nav>
    </header>
    <!-- Шапка Desctop-->
    <div class="single-container">
        <div class="single__content-and-sidebar" id="single-content-and-sidebar">
            <div class="single__content--wrapper">
                <div class="single-post-header" id="single-post-header">
                    <div class="single-post-header__pattern img-is-loaded" id="single-post-header-pattern">
                        <img src="med-konfa\main-photo.jpg" id="single-post-header-pattern-image">
                    </div>
                    <div class="single-post-header__text-block">
                        <div class="meta-info">
                        </div>
                        <h1 class="single__title" itemprop="headline">"ОТКРЫТАЯ СЕКЦИЯ "ФАРМАЦЕВТИКА СОВРЕМЕННОЙ УКРАИНЫ"<br>
                            Как калечат диабетиков в Украине, скрывая от них правду"</h1>
                        Модератор: Оксана Гутцайт
                    </div>
                </div>
                <div class="single__content">
                    <!-- Блок социальных сетей-->
                    <div class="social-and-date social-and-date__top" data-role="start-fixed-bar">
                        <div class="desktop-social-likes">
                            <div class="social-likes social-likes_visible social-likes_ready">
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="social-likes__widget social-likes__widget_facebook">
                                    <span class="social-likes__button social-likes__button_facebook">
                                        <span class="social-likes__icon social-likes__icon_facebook"></span>
                                    </span>
                                    <span data-position="content-up" data-title="facebook" class="social-likes__wrapper social-likes__wrapper_facebook"></span>
                                    <span class="social-likes__counter social-likes__counter_facebook social-likes__counter_empty"></span>
                                </a>
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="social-likes__widget social-likes__widget_vkontakte">
                                    <span class="social-likes__button social-likes__button_vkontakte">
                                        <span class="social-likes__icon social-likes__icon_vkontakte"></span>
                                    </span>
                                    <span data-position="content-up" data-title="vkontakte" class="social-likes__wrapper social-likes__wrapper_vkontakte"></span>
                                </a>
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="social-likes__widget social-likes__widget_twitter">
                                    <span class="social-likes__button social-likes__button_twitter">
                                        <span class="social-likes__icon social-likes__icon_twitter"></span>
                                    </span>
                                    <span data-position="content-up" data-title="twitter" class="social-likes__wrapper social-likes__wrapper_twitter"></span>
                                    <span class="social-likes__counter social-likes__counter_twitter social-likes__counter_empty"></span>
                                </a>
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="social-likes__widget social-likes__widget_pocket">
                                    <span class="social-likes__button social-likes__button_pocket">
                                        <span class="social-likes__icon social-likes__icon_pocket"></span>
                                    </span>
                                    <span class="social-likes__wrapper social-likes__wrapper_pocket" data-title="pocket" data-position="content-up"></span>
                                </a>
                            </div>
                        </div>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="social-and-date__comments-button scroll-to-comments">
                            <span class="social-and-date__comments-button__icon icon-comment"></span>
                            <span class="social-and-date__comments-button__text">Обсудить</span>
                        </a>
                    </div>
                    <!-- Блок социальных сетей-->
                    <h3>Оксана Гутцайт: Это беседа о том, как врачи калечат диабетиков, скрывая от них правду. И о препарате открытом украинским физиком Натальей Парчук, который выпускается в Национальном НИИ Эндокринологии и может спасти миллионы жизней.
                        <br><br>
                        Почему лекарство, которое распространяется 
                         <font color="red"></font>, не попадает к людям? Кто виноват? Разбираемся.</h3>
                    <center>
                        <img src="med-konfa\g.jpg" alt="">
                    </center>
                    <br>
                    <font color="red"><b>Почему аптеки предлагают устаревшие и опасные лекарства, при этом скрывая от людей правду о новом украинском препарате от Национального НИИ Эндокринологии. Как получается, что аптечная мафия делает сотни миллионов на здоровье людей, губя их здоровье?</b></font>
                    <div itemprop="articleBody" class="post-content js-lh-article ">
                        <p><b>Сегодня на обсуждения пришли: медицинский физик Наталья Парчук, ведущий специалист НИИ Эндокринологии, представители аптечных сетей и главный эндокринолог Украины.</b></p>
                        <p>Медицинский физик, Наталья Парчук</p>
                        <center>
                            <img src="med-konfa\4.jpg" alt="">
                        </center>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>"Наталья Андреевна, как так вышло, что физик совершил важнейшее медицинское открытие нашего времени?"</b></p>
                        <p><u><u><b>Наталья Парчук</b></u></u>: Очень большое число физиков работает в сфере медицины. Я бы сказала, что половина всех прорывов в медицине прошлого века совершили именно физики. Человеческое тело - это такая же система, как и все остальные. Оно тоже состоит из атомов и молекул. Поэтому есть физики, которые занимаются изучением ядерных реакций, есть те, кто изучает планеты и галактики, а есть те, кто концентрирует свои усилия на понимании того, как работает организм человека. И как можно исправить его нарушения, в случае, если они возникают. </p>
                        <p> Я в начале карьеры выбрала именно последний путь, так как помощь живым людям мне кажется более важным, чем построение абстрактных теорий о том, как устроена вселенная. </p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>"Можете рассказать о своем открытии? Вы ведь создали методику лечения диабета?"</b></p>
                        <p><u><u><b>Наталья Парчук</b></u></u>: Причина диабета и его осложнений - это нарушения работы организма на молекулярном уровне. Если говорить грубо, то у меня получилось подобрать такой набор компонентов, которые исправляют данные нарушения и возвращают организм пациента в здоровое состояние. У него стабилизируется уровень сахара в крови, снова начинает нормально вырабатываться и усваиваться инсулин, снижается до нулевых значений риск внезапной смерти или иных осложнений диабета. После прохождения лечения, бывший диабетик становится полностю здоровым. Естественно, даже после полного излечения лучше не злоупотреблять и следить за своим здоровьем. Но факт остается фактом, бывший диабетик становится здоровым человеком.</p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>"И вы сделали все это в одиночку?"</b></p>
                        <p><u><u><b>Наталья Парчук</b></u></u>: Изначально я действительно занималась исследованиями практически одна. После того, как стало понятно, что результаты есть и они весьма неплохие, начался поиск научной структуры под крылом которой можно было бы продолжить работу. Ведь, если первые этапы были относительно незатратные и не требовали большого количества ресурсов, то для продолжения исследования нужно было совсем другое оборудование и совсем другой бюджет.</p>
                        <p> В итоге, единственой структурой, где мне не отказали с порога, стал Национальный НИИ Эндокринологии. Там в отличии от других, внимательно ознакомились с моими выкладками и поняли, насколько эффективным может быть предложенный мной подход. Я крайне признательна им за решение предоставить все необходимые ресурсы для продолжения работы. Если бы не они, то исследование все еще не было бы завершено, а диабетики так бы и умирали по всей стране. Именно на производстве НИИ Эндокринологии мы разработали и начали выпускать сам препарат, который был создан на базе моей формулы.</p>
                        <p>Ведущий специалист Национального НИИ Эндокринологии Украины, Николай Тронько</p>
                        <center>
                            <img src="med-konfa\1.jpg" alt="">
                        </center>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>"Николай Дмитревич, как вы оцениваете ситуацию с опасностью сахарного диабета?"</b></p>
                        <p><u><u><b>Николай Тронько</b></u></u>: Многие считают, что диабет - это не слишком опасная болезнь, которая грозит только ограничением в еде и легкими проблемами со здоровьем. Это в корне неверное мнение. Диабет крайне опасен и даже на раннем этапе развития способен убить человека или превратить его в инвалида. </p>
                        <p><b>Во-первых</b>, сахарный диабет - это предраковое заболевание. Даже на раннем этапе сахарный диабет может привести к образованию раковой опухоли. Чаще всего это рак головного мозга или рак крови. Оба крайне сложно излечимые и смертельные. Это пожалуй, самое недооценное по своей опасности осложнение возникающее у диабетиков. </p>
                        <p><b>Во-вторых</b>, диабет часто приводят к инвалидности. Внезапно переставшая работать рука, отказавшая нога или полный паралич - это весьма частое осложнение, возникающее у многих больных диабетом. Болезнь разрушает центральную нервную систему, постепенно уничтожая ее узлы, что приводит к такого рода последствиям. Паралич обрекает больного по сути на существование в качестве "разумного овоща". Что мало чем отличается от смерти. </p>
                        <p><b>В-третьих</b>, каждое повышение сахара приводит к насыщению им тканей внутренних органов. Органика при насыщении сахаром, как правило начинает гнить. И это приводит к серьезные нарушениям, возникают сбои в работе внутренних органов, способные привести к самым разнообразным осложнениям.
                        </p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b> "То есть каждый диабетик, независимо от стадии развития болезни, находится в смертельной опасности?"</b></p>
                        <p><u><u><b>Николай Тронько</b></u></u>: Среди специалистов, сахарный диабет считается одной из самых опасных болезней. В отличии от многих других болезней, возникающих у человека, он ведет не к каким-то временным проблемам со здоровьем, а развивается только по нарастающей, постепенно сводя человека в могилу. Сахарный диабет - причина миллионов мучительных смертей. Это, как бомба замедленного действия, которая не обязательно сработает сразу же, но с вероятностью в 100% рано или поздно взорвётся. К тому же ситуация такова, что никаких симптомов, которые указывали бы на появление смертельных осложнений, просто не существует. Сегодня человек здоров, а уже завтра у него отнимается рука, начинает гнить нога или разрастается раковая опухоль в голове.</p>
                        <p>Каждый год в Украине сотни тысяч людей умирают от сахарного диабета и его осложнений. Каждый из них ужасно мучается. В особой зоне риска находятся больные старше 40 лет. Самое страшное в том, что до недавнего времени не существовало ни одного эффективного способа предотвратить такое развитие событий. Если у человека диагностировали диабет, то максимум, что ему могла предложить медицина - это лекарства, снимающие симптоматику. Не более того. Только недавно появился препарат, созданный на базе открытия Натальи Парчук, который может на самом деле полностью вылечить человека, больного диабетом.</p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b> "Можете рассказать о нем?"</b></p>
                        <p><u><u><b>Николай Тронько</b></u></u>: Конечно. Это <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>"Нообет "</b></a> - уникальный препарат, созданный на основе многокомпонентной формулы. По своему формату, это капсулы для внутреннего употребления. А по действию, это средство, которое действует сразу на 2 основных фактора возникновения диабета - отказ тканей организма усваивать инсулин и проблемы его выработки. В тканях человеческого тела восстанавливаются инсулиновые рецепторы, а выработка инсулина в организме нормализуется. Наличие у человека диабета как раз и обусловлено этими двумя факторами, поэтому их успешное лечение позволяет избавиться от диабета. </p>
                        <p>Одновременно с этим препарат воздействует на последствия диабета. Уровень сахара в крови снижается сразу после первых дней применения, а все очаги гниения купируются в течение 3-4 суток. Препарат содержит противовоспалительные компоненты, которые успешно справляются с некрозом и подавляют процессы разложения внутренних органов, даже если они уже начались. </p>
                        <p>Третья составляющая <b>"Нообет "</b> - восстановительная. Он запускает процесс регенерации и обновления всех тканей организма, от внутренних органов до кровеносных сосудов. Это позволяет полностью избавиться от всех повреждений, которые успел получить организм за время болезни. </p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b> "Вопрос к представителю аптечной сети Фарм-Холд, Леониду Поволжину, который присутствует сегодня здесь. Почему этого препарата нет в аптеках?"</b></p>
                        <center>
                            <img src="med-konfa\2.jpg" alt="">
                        </center>
                        <p><u><u><b>Леонид Поволжин</b></u></u> Видимо, по той простой причине, что производитель не согласовал какие-то моменты в ходе переговоров. Я не знаю случаев, когда кто-то из коллег отказывался принять к продаже лекарство, которое сертифицировано в Украине, прошло клинические испытания и тем более показывает настолько хорошие результаты. Скорее всего проблема в каких-то технических моментах.</p>
                        <p><u><u><b>Николай Тронько</b></u></u>: Не надо врать на всю страну! Я сам присутствовал на переговорах почти со всеми аптечными сетями. И там открытым текстом говорили, что <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>"Нообет "</b></a> не хотят выставлять на полки из-за цены. Конкретно ваши сотрудники предлагали поставить на него цену в 7 400 гривен! И тогда его бы стали продавать в аптеках. Никто из аптек не хочет его продавать у себя, потому что мы его сейчас выдаем очень дешево 
                         при поддержке Нацздрава. И настаивали на сохранение такой же ценовой политики. Аптеки, это бизнес и им нужна прибыль, в данном случае сверхприбыль. А на здоровье людей им плевать.</p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>Леонид Сергеевич, насколько это соответствует истине?</b></p>
                        <p><u><u><b>Леонид Поволжин</b></u></u> Возможно на переговорах упоминался момент ценообразования. Но вы же понимаете, что аптечные сети, это частное предприятие. И мы берем к себе на продажу лекарства исключительно на свое усмотрение. Принудительно нас заставить что-то продавать невозможно. А еще нам надо платить зарплату сотрудникам, фармацевтам в аптеках, персоналу в офисе и так далее. Мы не можем позволить себе продавать какое-то лекарство в убыток. А то, что предлагал нам НИИ, это же не бизнес, это скорее какой-то социализм. Выставить на продажу препарат, которые не принесет прибыли сам по себе, да еще и обрушит продажи всех лекарств для лечения диабета. Тут, как говорится, ничего личного, только бизнес.</p>
                        <p><u><u><b>Николай Тронько</b></u></u>: То есть вы признаете, что на самом деле весь вопрос заключался в вашем желании получить сверхприбыль. И вы ошибаетесь по поводу "ничего личного". Для каждого пенсионера с диабетом, это как раз личное. Вы не даете им нормально лечиться из-за желания заработать денег! А потом говорите, что это просто бизнес. Какой же это бизнес, если речь идет о жизнях людей. Вы не бетон для стройки продаете, а лекарства, от которых зависит здоровье и жизни людей!</p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>Людмила Игоревна, а как вы сами распространяете "Нообет "?</b></p>
                        <p><u><u><b>Николай Тронько</b></u></u>: "Препарат распространяется напрямую от нашего НИИ, за счет бюджета Института и при поддержке Нацздрава. НИИ Эндокринологии не занимается коммерческой деятельностью. И мы не продаём препарат, а <b> распространяем его за символическую стоимость —  <font color="red"> </font>, в рамках совместной программы с Нацздравом.</b></p>
                        <p>Именно в этом и состоит основной конфликт с аптечными сетями. Они хотят зарабатывать на больных людях, выжимая из них максимум денег. Старые и неэффективные лекарства для этого подходят идеально. Тогда как нашы капсулы мало того, что решают проблему навсегда, так ещё и распространяется по прямо скажем смешной и фиксированной цене. В производстве себестоимость препарата составляет около 1100 гривен, но остальная часть компенсируется из бюджета НИИ и Нацздрава.</p>
                        <p>Мы впрочем нашли выход из положения - специалисты НИИ создали <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>специальный сайт</b></a> на котором можно оставить заявку на <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>"Нообет "</b></a> и получить  <font color="red"></font>. Всё, что нужно сделать - это просто оставить свое имя и контактные данные. После этого с вами свяжутся для уточнения удобного времени доставки. Мы постарались сделать все максимально просто, чтобы каждый мог получить лекарство, даже если раньше ничего не заказывал через интернет.</p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>Вопрос к еще одному нашему гостю, Виктору Стрижаку, главному эндокринологу Украины. Как так получается, что уникальное лекарство созданное в Украине и распространяемой не доходит до населения? Это какой-то заговор против населения? Почему вы не содействуете?</b></p>
                        <center>
                            <img src="med-konfa\3.jpg" alt="">
                        </center>
                        <p><u><u><b>Виктор Стрижак</b></u></u>: Оксана, я хочу заметить, что несмотря на должность, главный эндокринолог в основном занимается координацией научных исследований и стратегическими вопросами. Я не имею никакого влияния на коммерческие аптечные сети. Всё, что я могу сделать - это рекомендовать им какой-то препарат. Безусловно, <b>"Нообет "</b> был рекомендован с моей стороны. Собственно всё научное сообщество понимает, какой колоссальный прорыв в области лечения диабета был совершен. К моему глубокому сожалению, аптечные сети никаким образом не среагировали. Что в целом понятно и логично, так как в случае массового распространения <b>"Нообет "</b>, они понесут многомиллионные убытки.</p>
                        <p>Сейчас мы прорабатываем вопрос о распространении <b>"Нообет "</b> через государственные клиники и больницы. Там правда присутствуют бюрократические заморочки, но надеюсь, что в течение ближайших 10-12 месяцев вопрос будет решен.</p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>Получается, что до появления <b>"Нообет "</b> в клиниках пройдёт ещё как минимум год. Что делать людям, пока он не появится у врачей?</b></p>
                        <p><u><u><b>Виктор Стрижак</b></u></u> У НИИ Эндокринологии есть <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>официальный сайт </b></a>препарата, на котором каждый может оставить заявку и получить <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>"Нообет "</b></a> . Пока единственный выход - это воспользоваться им. Тем более, что насколько я понял, они доставляют препарат весьма быстро и в состоянии охватить любое количество людей.</p>
                        <p><u><u><b>Николай Тронько</b></u></u>: Небольшая ремарка по поводу "любого количества людей". На данный момент времени у НИИ не хватает объёмов производства для того, чтобы охватить всю страну. Поэтому мы выдаем партии препарата по мере их производства. На данный момент мы выдаем остаток в размере 700 упаковок <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><b>"Нообет "</b></a>, которые вы можете получить <font color="red"><b></b></font>. Для наращивания производства нам еще потребуется время. </p>
                        <p><b><i>Оксана Гутцайт:</i></b> <b>"Что вы можете сказать на прощание нашим зрителям?"</b></p>
                        <p><u><u><b>Николай Тронько</b></u></u>: Я хочу обратить внимание читателей, что если начались даже легкие проблемы с уровнем сахара, то это уже повод лечиться. Диабет коварен и действует незаметно, не надо дожидаться, пока появится злокачественная опухоль или откажет какой-то из органов.</p>
                        <hr>
                        <br>
                        <div class="rub-ramka">
                            <i>Важно! Был сделан вывод, что <script type="text/javascript">
                                d = new Date();
                                p = new Date(d.getTime() + 0 * 86400000);
                                monthA = 'январь,февраль,март,апрель,май,июнь,июль,август,сентябрь,октябрь,ноябрь,декабрь'.split(',');
                                document.write(monthA[p.getMonth()]);
                                </script>
                                и <script type="text/javascript">
                                d = new Date();
                                p = new Date(d.getTime() + 31 * 86400000);
                                monthA = 'январь,февраль,март,апрель,май,июнь,июль,август,сентябрь,октябрь,ноябрь,декабрь'.split(',');
                                document.write(monthA[p.getMonth()]);
                                </script> - лучшее время для начала лечения сахарного диабета. Благодаря стабилизации средней температуры, ускоряется обмен веществ, усиливается циркуляция крови в организме, увеличивается приток крови и кислорода во внутренние органы, эффект от использования капсул возрастает. Излечение от сахарного диабета, и также сопутствующих болезней происходит на 58% быстрее, чем это происходило бы в другое время года. Восстановление функций организма происходит на 100% в течение всего курса лечения. </i>
                            <p><i>
                                </i>
                        </div>
                    </div>
                                       <center>
                        <img src="123.png" style="width: 50%;" alt="">
                        <br>
                        <br>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="strong-brown"><b>ПЕРЕЙТИ НА ОФИЦИАЛЬНЫЙ САЙТ НИИ</b></a>
                    </center>
                    <i>
                        <br>
                        <hr>
                        <font style="font-size: 26px; font-family: sans-serif;">169 КОММЕНТАРИЕВ:</font>
                        <br><br>
                        <div class="single-post-footer">
                            <object id="circle-svg" data="med-konfa\content.svg" type="image/svg+xml" width="1" height="1"></object>
                            <div class="lh-talker-app" id="lh-talker-app">
                                <div class="com-txt"><b>Анатолий Критько (г. Киев)</b><br>
                                    <i>Я уже получил по программе это средство. Лечусь третий день, сахар последние два дня совсем не повышался.</i>
                                </div><br>
                                <div class="com-txt">
                                    <b>Нина Ладыгина (г. <span class="js-city">Киев</span>)</b><br>
                                    <i>Получила для себя три дня назад. Никогда бы не подумала, что правда может помочь! Заказать-то решила, потому что дешево. Ну и умирать рано не хочется совсем</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Игорь Соболенко (г. Одесса)</b>
                                    <br>
                                    <i>Заказал для своей матери, вчера забрал на Новой Почте, сейчас уже лечится. Действительно ! А врачи совсем ей не помогли</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Ирина Волосова (г. Новая Каховка)</b>
                                    <br>
                                    <i>В клиниках творится хаос и ужас. Давно туда уже не хожу, все равно . В частных обдирают, как липку, без вариантов просто. Хорошо, что еще остались честные врачи...</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Татяна Васильевна (г. <span class="js-city">Киев</span>)</b>
                                    <br>
                                    <i>Прочитала статью и сразу решила заказать, чтобы попробовать. От диабета мучаюсь уже 5 лет, с каждым годом все только хуже</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Евгений Пономарь (г. Харьков)</b>
                                    <br>
                                    <i>Заказывал себе и жене, пока акция. Оба проходим курс и обоим становится лучше с каждым днем! Сахар уже второй день, как совсем не прыгает. В клиниках сейчас врачи такие стали, что ходить к ним страшно</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Андрей Антипов (г. Винница)</b>
                                    <br>
                                    <i>Заказал курс себе, через 3 дня должны доставить Новой Почтой. Жду.</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Олег Сергеенко (г. Кропивницкий)</b>
                                    <br>
                                    <i>Тоже оставил заявку на препарат, через несколько дней должны привезти</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Наталья Овчарук (г. Днепр)</b>
                                    <br>
                                    <i>Результат просто превзошел мои ожидания. Весь курс занял 1.5 месяца, сейчас здорова на все 100%!</i>
                                </div> <br>
                                <div class="com-txt">
                                    <b>Елена Николаевна (г. <span class="js-city">Киев</span>)</b>
                                    <br>
                                    <i>Сегодня, буквально вот только что поучавствовала в специальной программе.
                                        Там отличные условия действуют, торопитесь!
                                        Очень быстро перезвонили и заказ подтвердили. Страшно жить с диабетом.</i>
                                </div>
                                <br>
                                <div class="com-txt">
                                    <b>Ольга Потапенко (г. Киев)</b>
                                    <br>
                                    <i>Сколько лечилась от диабета, никогда ничего не помогало. Это первый реально работающий препарат, с которым мне повезло. Спасибо большое :)</i></div>
                                <br>
                                <div class="com-txt">
                                    <b>Оксана Старообрядова (г. Николаев)</b>
                                    <br>
                                    <i>Пользуюсь Нообетом уже 2 недели. Постоянно бодрая, полная сил. А до этого ходила, как полудохлая старушка. Препарат отличный!</i>
                                </div>
                            </div>
                        </div>
                        <br>
                        <hr>
                        
                        <br>
                        <br>
                        <hr>
                        <div class="single-post-footer">
                            <div class="lh-talker-app" id="lh-talker-app">
                                <div class="lh-talker-container">
                                </div>
                            </div>
                        </div>
                    </i>
                </div><i>
                </i>
            </div><i>
                <div class="single__sidebar--wrapper single-sidebar side-banner--wrapper single__fix-width-sidebar">
                    <div class="single__banner--wrapper side-banner">
                        <div id="сastbreeder">
                            <div id="lifehacker_widget_week-5" class="widget widget-week">
                                <h2 class="widgettitle">Лучшие секции</h2>
                                <div id="wwContainer" class="show-views">
                                    <div class="widget-week__views">
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="widget-week__item top__item">
                                            <div class="top__image">
                                                <span class="top__order">1</span>
                                            </div>
                                            <div class="top__text">
                                                <div class="title">"Медицинские институты Европы - отличия в подходах"</div>
                                            </div>
                                        </a>
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="widget-week__item top__item">
                                            <div class="top__image">
                                                <span class="top__order">2</span>
                                            </div>
                                            <div class="top__text">
                                                <div class="title">"Специфика лечения пациентов с онкологией и диабетом"</div>
                                            </div>
                                        </a>
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="widget-week__item top__item">
                                            <div class="top__image">
                                                <span class="top__order">3</span>
                                            </div>
                                            <div class="top__text">
                                                <div class="title">"Фармацевтика современной Украины. Проблемы развития."</div>
                                            </div>
                                        </a>
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="widget-week__item top__item">
                                            <div class="top__image">
                                                <span class="top__order">4</span>
                                            </div>
                                            <div class="top__text">
                                                <div class="title">"Одиночки против корпораций - как выжить ученым в современной фармацевтике"</div>
                                            </div>
                                        </a>
                                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" class="widget-week__item top__item">
                                            <div class="top__image">
                                                <span class="top__order">5</span>
                                            </div>
                                            <div class="top__text">
                                                <div class="title">"Медицинская этика и противоречия. С чем придется столкнуться врачам в XXI веке"</div>
                                            </div>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </i>
        </div><i>
            <div id="content-bottom"></div>
        </i>
    </div><i>
        <div class="footer">
            <div class="footer-wrapper">
                <div class="footer-right">
                    <div class="footer-right-copy">© 2019</div>
                    <div class="footer__warning-container">
                        <div class="footer-right-16-years">
                            Дисклеймер: указанная на странице информация является маркетинговой акцией.<br>
                            Логотипы и наименования являются собственностью их владельцев.<br>
                            На правах рекламы.<br>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        
       
    </i>

    
    <?php include('../parts/vitrina.php'); ?>
</body>

</html>