<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>


<!DOCTYPE html>
<html><head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>Главный уролог : “Простатит - главная причина высокой смертности среди мужчин!”</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link media="all" href="index_files\index.css" type="text/css" rel="stylesheet">
    <link href="index_files\jsdguifgwsiugiqdgqweifgdqwdqfd.css" type="text/css" rel="stylesheet">
    <?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body>
       <div class="container">
        <header>
            <div class="conContent">
                <div class="images-logo">
                    <img src="index_files\pharmacy-312139_960_720.png" alt="">
                </div>
                <div class="text-header">
                    <h1 style="padding: 15px;"> Ассоциация врачей урологов и андрологов</h1>
                    <br>
<br>
                </div>
            </div>
        </header>
        <div style="margin-top: 5px;" class="content">
            <div class="text" id="last">
                <div style="text-align: left; font-weight: 600;">
                    <span style="font-style: italic;">
                        <span style="color: rgb(0, 204, 204);"></span>
                    </span>
                    <h2 style="color: red; font-weight: 500; margin-bottom: 20px;">Главный уролог :<br>“<b>Простатит - главная причина высокой<br>смертности среди мужчин!</b>”</h2>

                    <center style="margin-bottom: 20px;"><img src="index_files\img1.jpg" alt="" style="width: 100%; max-width: 500px;"></center>

					<p>Член-корреспондент РАН, заведующий кафедрой урологии МГМСУ, заслуженный врач , главный уролог , главный уролог Москвы профессор Дмитрий Юрьевич Пушкарь поговорил с нашей редакцией о страшных последствиях простатита, о мужских страхах, сексуальном долголетии и других мужских проблемах.</p>

                    <p class="question">Дмитрий Юрьевич, что такое простатит и как он влияет на мужское здоровье?</p>

                    <p>Простатит, на первый взгляд, простая болезнь. Воспаление семенной или предстательной железы, кому как удобнее. По своим симптомам очень схож с циститом у женщин. Это те же боли и жжение во время мочеиспускания, частые походы в туалет, а мужчин это еще и отсутствие эрекции. <span class="red">Но это не самое страшное!</span></p>

                    <p>Многие пациенты предпочитают заниматься неправильным самолечением и народными методами. И это приводит к хронической форме. У 80% из них начинается формирование рака предстательной железы, которую очень сложно распознать  обычному человеку на первых стадиях. </p>

                    <p>Вы вдумайтесь, только за <span class="red">2015-2019 год умерло более 700 тысяч человек от рака предстательной железы!</span> Более того, еще 900 тысячам была назначена операция по удалению яичек и курс химиотерапии. </p>

                    <p class="question">Почему наблюдается такая плохая статистика? Неужели врачи не могут вовремя диагностировать болезнь?</p>

                    <p>Могут. Но кому диагностировать, если люди не хотят идти к врачу. Это, как ложный инстинкт самосохранения : “Со мной ничего страшного не случится!” Но это самое большое заблуждение. <span class="red">Каждый день умирает более тысячи мужчин</span>, и все из-за рака предстательной железы, к которому привел простатит!</p>

                    <p>Проблема в том, что уровень понимания проблемы самим пациентом часто — даже не часто, а практически всегда, — не позволяет определить ее серьезность.</p>

                    <p>Мужчины, почувствовав первые признаки простатита, боятся реальности. Для них поход к урологу - страшное событие. Поэтому они начинают покупать препараты, которые можно купить в аптеке без рецепта, но которые могут только снять симптомы, а не убить инфекцию. </p>

                    <p>Именно этот фактор приводит к хроническому простатиту. Главное, заметить первые признаки. </p>

                    <p>Вот, пришел мужчина домой с работы. Жена его накормила, напоила, спать уложила и любви хочет - а он не может! Я думаю каждому мужчине это знакомо. И одно дело, когда это один- два дня, а если желания нет больше месяца - <span class="red">это уже импотенция. Первый звоночек!</span></p>

                    <p>Но бывают и такие случаи: все хорошо. У Вас с вашей половинкой регулярная половая жизнь, пока в один прекрасный момент вы не замечаете, что секс становится все короче и короче, вплоть до преждевременной эякуляции. А оргазм становится смазанным и удовольствие этот процесс перестает приносить совсем. Снижается либидо, а Вам еще 40 лет нет. </p>

                    <p>Большинство мужчин не замечает эти признаки. И в итоге получают: <span class="red">образование опухоли в предстательной железе и метастазы в яичках</span>. </p>

                    <p class="question">Чем это черевато? </p>

                    <p>Когда разрастается ткань простаты - это разрастание, собственно, мы и называем аденомой, она сдавливает мочеиспускательный канал. Самое страшное осложнение аденомы простаты - задержка мочи: человек подходит к унитазу и… ничего не может. Это экстренная ситуация. Во-первых, адская боль. <span class="red">Во-вторых, интоксикация организма шлаками, содержащимися в моче</span>.</p>

                    <p>В-третьих прогрессирование болезни. Быстрый переход из простатита в аденому, а затем в рак. А далее - облучение, химиотерапия и даже операция. <span class="red">В некоторых случаях с полной ампутацией не только яичек, а полового органа вцелом!</span></p>

                    <center style="margin-bottom: 10px;"><img src="index_files\img2.jpg" alt="" style="width: 100%; max-width: 500px;"></center>

                    <p class="question">По сравнению с другими странами,  справляется с лечением данной болезни? </p>

                    <p> имеет программу ранней диагностики онкоурологических заболеваний — она внедрена и активно действует во всех регионах страны. Ежегодные обследования, регулярная сдача анализа ПСА — все больше мужчин осознают их важность. Тем не менее около 50% наших больных — это локализованные стадии рака простаты, то есть случаи опухолей, вышедших за пределы предстательной железы.</p>

                    <center style="margin-bottom: 10px;">
                        <img src="index_files\img3.png" alt="" style="width: 100%; max-width: 850px;"><br>
                    </center>

                    <p class="question">Насколько меняется образ жизни у больных с раком предстательной железы? И носит ли он наследственный характер?</p>

                    <p>Наличие злокачественной опухоли простаты у прямых родственников значительно повышает риск заболевания. В разы! Мужчина, в семье которого выявлены такие случаи, должен обследоваться более тщательно. </p>

                    <p>Обязательно: ручной осмотр, ПСА раз в год, ректальный ультразвук. Что касается образа жизни, есть исследования, подтверждающие прямую связь употребления углеводов и животных жиров с раком простаты. Проще говоря, <span class="red">любишь сладкое, жирные стейки - ты в зоне риска!</span></p>

                    <p>Вместе с тем все исследования о профилактике рака простаты прекращены.</p>

                    <p class="question">Что же делать пациентам, у которых нет возможности придти к врачу, но он наблюдает первые признаки?</p>

                    <p>Если у мужчины появились все эти признаки, то нужно незамедлительно действовать. Небольшая задержка в лечении приведет к фатальным последствиям.</p>

                    <p style="font-weight: 700;">Не хотите идти к врачу и предпочитаете сидеть дома и заниматься самолечением - делайте это правильно! Не надо брать противовоспалительные порошки, которые только боль снимут. Возьмите <span class="red">Нооклан</span>. И все, в первый же день снимет симптомы. Через 2 недели полностью уничтожит инфекцию и выведет ее мягко и без осложнений. Вот и все!</p>

                    <p class="question">Что это за средство?</p>

                    <p>Вы о нем не слышали? Это очень плохо. <span class="red">Нооклан</span> - это революционная технология, созданная израильскими учеными для борьбы с простатитом и инфекциями мочевыводящих путей.</p>

                    <p style="font-style: italic;">2 активных компонента - экстракт плодов пальмы Serenoa repens и амарант. Экстракт плодов пальмы Serenoa repens распознает инфицированные клетки и убивают их.</p>

                    <p>Удобство в применении делает его самым популярным и востребованным лечением среди других. </p>

                    <p class="question">А что с побочными действиями?</p>

                    <p>Побочных действий не будет. Потому что Вы будете пить: сбор натуральных трав, чтобы тонизировать организм, помочь ему восстановиться после инфекции. Амарант - самый сильный натуральный антибиотик. Он связывает инфицированные клетки, уничтожает их и выводит их с мочой, как я уже говорил.</p>

                    <p>И еще один компонент - шиповник. Он выступает в роли катализатора.</p>

                    <p>За счет этого мы не наблюдаем нарушение микрофлоры, к чему обычно приводят антибиотики; <span class="red">с каждым новым приемом накапливается и создает защитный барьер от новых угроз<span class="red">. <p>

                    <p>Повышается общий тонус организма: <i>за счет большой концентрации витаминов и антиоксидантов из организма выводятся все шлаки и токсины, которые накопились</i>.</p>

                    <p class="question">То есть, если наши читатели столкнуться с простатитом или мужскими проблемами, вызванными простатитом, они смогут быстро вылечиться с помощью Нооклан без консультирования врача? </p>

                    <p>Нет, консультация врача необходима в любом случае. Но, если Вы чувствуете, что у вас появились эти симптомы, то необходимо незамедлительное вмешательство. А иногда нет возможности пойти на прием к врачу.</p>

                    <p>Поэтому те, кто хочет пройти курс лечения проблем с мочеиспусканием, пожалуйста, поторопитесь. Любая болезнь - опасность для жизни! </p>

                    <p>На данный момент с помощью <span class="red">Нооклан</span> вылечилось уже несколько десятков тысяч мужчин, и это только в нашей клинике. Ежедневно мы получаем множество положительных отзывов на него, а также слов благодарностей. Это средство помогает всем!</p>

					<br>
					<center style="margin-bottom: 10px;"><img src="123.png" alt="" style="width: 100%; max-width: 450px;"></center>

					<div style="display: flex; justify-content: center;">
						<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="knopka" style=" font-size: 25px; text-align: center;">ПЕРЕЙТИ НА ОФИЦИАЛЬНЫЙ САЙТ Нооклан</a>
					</div>

                    <br>
                </span></span></div>
                <div id="comments">
                    <br>
                    <h1 style="text-align: left;">
                        Комментарии
                        <span id="clock"></span>:
                    </h1>
                    <div class="comment">
                        <span class="text1">Виктор, 46 лет
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                            <div class="txtCom"> Большое спасибо за статью! С женой долго не могли зачать ребенка. Сдал анализы - вялые сперматозоиды из-за скрытого простатита. Прописали это средство искандер. Пропил курс, сдал анализы - все хорошо.</div>
                            <br>
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Ксения, 33 года
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                           Муж несколько недель не мог спать из-за простатита. Боли постоянные, короче кошмар. Решила по-вашему совету взять эти капсулы. Правда в аптеках его не нашла, то закончился, то не привезли. <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Заказала через интернет на сайте</a>. Начал пить и жжение с болью к вечеру прекратились. Спасибо большое!
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Вячеслав, 41 год
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                           Пару месяцев назад начались проблемы в постели. Жена обижалась, то устал, то не встает, то очень быстро. Сходил к врачу, оказалось простатит. А я и не знал. Прописали мне пить Нооклан. В аптеке его не было, поэтому заказал через интернет. Начал пить. И все встало на свои места.
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Сергей, 32 года
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">У меня 2 месяца был простатит. Пропил антибиотик. Не помог. Пошел к урологу, и попал к Дмитрию Юрьевичу. Большое ему спасибо! Он выписал мне этот Нооклан. Боли и жжение, как рукой сняло в этот же день. 
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Руслан, 41 год
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                            Я помню в армии у нас командир эти капсулы пил. Говорил, что очень хорошие.
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Кирилл, 37 лет
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                            Не знаю, как вам, а мне ооооочень быстро помогли. Утром выпил капсулу, через час уже не болело ничего. Бегать часто в туалет перестал. Пропил курс и вообще ничего.
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Олег, 53 года
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">Заказал
                            Вот, кстати. Я тут тоже стал пить Нооклан. Но через пару дней бросил, конечно, не так сильно больно, но простатит вернулся. Начал снова пить и пропил весь курс. И все хорошо. Поэтому не бросайте, если начали.</div>
                    </div>
                    <div class="comment">
                        <span class="text1">Игорь, 39 лет
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                           Пропил курс, и могу сказать честно. Так быстро капсули еще не работали. 10 минут и все. Но курс надо пропивать точно. Но то, что симптомы снимает быстро - это круто. Спасибо производителю.
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Артур, 44 года
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">Боли в принципе от всех препаратов, пока лечишься медикаментозно, проходят. А вот чтобы еще струя нормализовалась в процессе приема, такое я ощутил впервые. Я еще первый курс таблеток Нооклан не закончил, как мочиться стало легче словно кто-то натяжение ослабил. Офигительный эффект!</div>
                    </div>
                    <div class="comment">
                        <span class="text1">Оксана, 29 лет
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                            А в какой аптеке его купить?
                        </div>
                    </div>
                    <div class="comment" id="services">
                        <span class="text1">Кирилл, 34 года
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">
                            Я его в Днепре искал пару дней. Да все не нашел. Его привозят под заказ и по очень высокой цене. Я <a href="https://tracker.el-slim.in.ua/click.php?lp=1">на этом сайте</a> брал. Намного дешевле, чем в аптеке.
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Денис, 51 год
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">А долго доставка идет?
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Виктория, 49 лет
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">Заказывала мужу месяц назад <a href="https://tracker.el-slim.in.ua/click.php?lp=1">здесь</a>. До Харькова шел 10 дней
                        </div>
                    </div>
                    <div class="comment">
                        <span class="text1">Денис, 51 год
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">Спасибо большое!</div>
                    </div>
                    <div class="comment">
                        <span class="text1">Валентина, 45 лет
                        </span>
                        <span class="text2">
                        </span>
                        <div class="text3">Муж мучался 2 недели. В туалет нормально не сходить, все болит, жжет. Узнала про эти капсули и решила взять. Начал пить - все прошло! </div>
                    </div>

                    <div class="comment"></div>
                    <div id="push-comments"></div>
                </div>
					<div style="display: flex; justify-content: center;">
						<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="knopka" style=" font-size: 25px; text-align: center;">ПЕРЕЙТИ НА ОФИЦИАЛЬНЫЙ САЙТ Нооклан</a>
					</div>
					
                <br>
            </div>
        </div>

        <div class="footer">© 2020 Все права защищены.</div>
    </div>
    <?php include('../parts/vitrina.php'); ?>
       <script type="text/javascript">
           yottos_ac = 'FBA82D09-8EF7-486C-B51C-E1D361731FED';
           yottos_remarketing_offer_id = '4';
           yottos_remarketing_time = 30;
       </script>
       <script type="text/javascript" src="https://cdn.yottos.com/getmyad/_t.js"></script>
       <img src="https://m.mixadvert.com/retargeting/?id=3606" alt="" />
       <script type="text/javascript" id="adpartner_init">
           var adexQ = adexQ || [];
           !function(e){var t=e.createElement("script");t.type="text/javascript",t.async=!0,t.src="//a4p.adpartner.pro/tracker/script?id=408";var r=e.getElementById("adpartner_init");r.parentNode.insertBefore(t,r)}(window.document);
       </script>
</body>
</html>