<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>


<!DOCTYPE html>
<html lang="ru"><head>
    <script type="text/javascript" src="world-androlog-association/src/jquery.js"></script>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<title>Всемирная ассоциация врачей урологов и андрологов</title>
	<link rel="icon" href="world-androlog-association/src/icon.png">
	<script src="world-androlog-association/src/inputmask.js"></script>
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link media="all" href="world-androlog-association/src/index.css" type="text/css" rel="stylesheet">
    <?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body>
<div class="container">
	<header>
		<div class="conContent">
			<div class="images-logo">
				<img src="world-androlog-association/src/1.png" alt="">
			</div>
			<div class="text-header">
				<h1>Всемирная <br>ассоциация врачей <br>урологов и <br>андрологов</h1>
			</div>
		</div>
	</header>
	<div class="content">
		<div class="text" id="last">
			<h1>Количество мужчин с  <span>простатитом</span> бьёт новые рекорды в Украине! Инновационные методы лечения
			 <span>!</span>
			</h1>
			<div class="center">
				<img src="world-androlog-association/src/03-min.jpg">
			</div>
			<h1><span>2019 год показал рекордные данные по количеству мужчин с простатитом в Украине. Страшные факты и новый подход к решению проблемы раз и навсегда! </span></h1>
			<p>Украинским обществом урологов на <span class="red">29 всемирном конгрессе по урологии</span> был представлен доклад с устрашающей статистикой по количеству урологических заболеваний в Украине.</p>
			<div class="center">
				<img src="world-androlog-association/src/01-min.jpg">
			</div>
			<p class="desc">Аляев Юрий Геннадьевич. Руководитель клиники и кафедры урологии Первого МГМУ, заместитель директора Научно-исследовательского института уронефрологии и репродуктивного здоровья человека, член-корреспондент РАН, профессор, ученый-уролог</p>
			<p>Улучшение диагностики, испытание новых методов и неэффективность больничного лечения - главные темы, которые обсуждали на конференции.</p>
			<p>Как итог, урологи привели статистику за 17 лет работы:</p>
			<ol>
				<li>За период 2002 - 2019 год стало на 60.5% больше пациентов с заболеваниями мочеполовой системы.</li>
				<li>Случаи мужского полового бессилия выросли на 57%.</li>
				<li>Заболеваний злокачественными новообразованиям стало на 180.7% больше, что означает увеличение втрое по сравнению с 2002 годом.</li>
			</ol>
			<div class="center">
				<img src="world-androlog-association/src/05-min.jpg">
			</div>
			<h2>Почему заболевания простаты вышли на первое место в нашей стране?</h2>
			<p>Украинские мужчины затягивают с лечением, игнорируя первые признаки простатита. Но болезнь всегда развивается поэтапно.</p>
			<h3>Этапы развития простатита и их последствия</h3>
			<p><b>Стадия 1.</b> Симптомы не заметны, но болезнь прогрессирует. Появляется дискомфорт при мочеиспускании. Снижается либидо, учащаются позывы к мочеиспусканию по ночам.</p>
			<p><b>Стадия 2.</b> Изменяется структура простаты, появляются рубцы, рвутся сосуды. Усиливаются проблемы с потенцией, в конце полового акта эрекция может пропадать. Появляются болезненные ощущения во время занятий сексом.</p>
			<p><b>Стадия 3.</b> Отмирают мягкотканные структуры, появляются рубцы, которые давят на мочевой пузырь. Мочеиспускание становится болезненным и мучительным. Присутствуют постоянные позывы в туалет. Развивается опухоль, уменьшается размер железы и уретры. Эрекция сильно страдает.</p>
			<p><b>Стадия 4.</b> Осложнения усиливаются, потенция полностью пропадает, развиваются воспаления семенных пузырьков. При отсутствии лечения возможно бесплодие.</p>
			<p class="bg">У 90% МУЖЧИН В УКРАИНЕ - ПРОБЛЕМЫ В ПОСТЕЛИ из-за простатита, а 73% мужчин уже к 40 годам становятся импотентами по этой причине!</p>
			<p>Такие кажущиеся незначительными на первый взгляд симптомы на первых этапах почти всегда ведут к непоправимым последствиям:</p>
			<p><b>Импотенция</b></p>
			<div class="center blur">
				<img src="world-androlog-association/src/impotencia.jpg">
				<p class="blur-p">Показать фото</p>
			</div>
			<p><b>Рак простаты.</b> Самая частая причина смерти (до 88%) у мужчин, страдающих от импотенции.</p>
			<div class="center blur">
				<img src="world-androlog-association/src/rak.jpg">
				<p class="blur-p">Показать фото</p>
			</div>
			<p><b>Аденома простаты</b></p>
			<div class="center blur">
				<img src="world-androlog-association/src/adenoma.jpg">
				<p class="blur-p">Показать фото</p>
			</div>
			<p><b>Камни в почках.</b> Почечнокаменная болезнь также развивается из-за ухудшения кровоснабжения органов
				малого таза.
			</p>
			<div class="center blur">
				<img src="world-androlog-association/src/kamni.png">
				<p class="blur-p">Показать фото</p>
			</div>
			<div class="kov">
				<p>«Нерегулярная половая жизнь снижает продолжительность жизни и ведет к преждевременному старению.</p>
				<p>Простатит возникает в 100% случаях, т.е. у каждого мужчины, который страдает импотенцией и не имеет
					сексуальной активности.»
				</p>
				<p class="avtor">А.Л. Михеев, профессор, доктор мед. наук, заслуженный врач Украины</p>
			</div>
			<h2>Аптечные препараты – синтетические убийцы</h2>
			<p>На полках аптек представлено много разных препаратов для лечения простатита. Но все они обладают низкой эффективностью из-за малого содержания активных компонентов. Исследования показывают, что подобные средства решают проблему только в 37% случаев. <b>При длительном использовании низкоэффективных лекарств состояние больных ухудшается, начинаются проблемы с потенцией.</b></p>
			<p>На конгрессе также обсуждалось, какие проблемы бывают с потенцией у мужчин после злоупотребления химическими препаратами от простатита.</p>
			<div class="center">
				<img src="world-androlog-association/src/06-min.jpg">
			</div>
			<p class="desc">Обсуждение осложнений после приема аптечных препаратов (на фото операция пациента с полной импотенцией, и осложнениями на сердце вызванные приемом контрафакта)</p>
			<p>Первая опасность - колоссальное количество контрафакта на прилавках украинских аптек. Контрафактные лекарства составляют от 34 до 73% рынка всех лекарств в аптеках Украины.</p>
			<p>Вторая опасность – серьезнейший вред для здоровья от их использования. Синтетические лекарства крайне негативно отражаются на мужском здоровье. Начиная с 2002 года количество заболеваний инфаркта миокарда выросло на 26%!</p>
			<p>Третья опасность - оперативное вмешательство. В 84% случаев аптечные средства не срабатывают и для устранения проблемы требуется операция на простате.</p>
			<p class="bg">На сегодняшний день 15 миллионов мужчин во всем мире зависимы от аптечных препаратов и в борьбе за здоровую простату потеряли свою свободу и здоровье.</p>
			<h2 class="red">Как вылечить все проблемы с простатой раз и навсегда? Это должен знать каждый мужчина!</h2>
			<p>Помимо обсуждения проблем и удручающей статистики, было также представлено и решение этих проблем. Украинское общество урологов представило доклад об испытаниях уникального средства для восстановления потенции и лечения простатита, а также профилактики заболеваний мужской мочеполовой системы.</p>
			<p>Речь шла о нашумевшем средстве <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a>, в составе которого присутствуют натуральные экстракты и компоненты.</p>
			<div class="center">
				
			</div>
			<p class="desc">Украинское общество урологов представляет новое средство для мужского здоровья Нооклан</p>
			<br>
			<div class="center">
				<img src="world-androlog-association/src/02-min.jpg">
			</div>
			<p class="desc">Пушкарь Дмитрий Юрьевич. член-корр. РАН, профессор, Зав. каф. урологии МГМСУ, Заслуженный
				врач Украины Заслуженный деятель науки Украины
			</p>
			<div class="kov">
				<p>«Это была самая трудная, но самая необходимая разработка Украинского Общества Урологов»</p>
				<p class="avtor">Пушкарь Дмитрий Юрьевич, член-корреспондент РАН, д.м.н., профессор<br>
					Главный уролог МЗ и СР Украины
				</p>
			</div>
			<p>Прототип средства был разработан отечественными учеными специально для полярников, геологов, моряков и подводников. Эти профессии связаны с низкой двигательной активностью и длительным воздействием низких температур. После успешного прохождения всех клинических испытаний и получения сертификатов качества средство получило название <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a> и стало доступным для обычных мужчин.</p>
			<p>В его составе присутствуют только натуральные компоненты. За счет их комплексного воздействия снимается воспаление, рассасываются рубцы, восстанавливается кровоснабжение тканей, улучшается эректильная функция,повышается либидо.</p>
			<p><b>В отличие от остальных БАДов и синтетических таблеток, <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a> восстанавливает простату и возвращает потенцию.</b></p>
			<div class="center">
				<img src="123.png">
			</div>
			<p><b>По итогам исследований и клинических испытаний были получены следующие результаты:</b></p>
			<ul>
				<li>Устранение причин и симптомов простатита - 99,9%</li>
				<li>Восстановление эректильной функции - 99,7%</li>
				<li>Увеличение либидо - 86,4%</li>
				<li>Продолжительность полового акта - увеличилась до 60-90 минут</li>
				<li>Риск развития инфаркта и инсульта - снизился до 0,4%</li>
				<li>Риск образования глубокого тромбоза вен - снизился до 0,7%</li>
				<li>Риск внезапной остановки сердца - снизился до 0,1%</li>
			</ul>
			<p><b>На практике <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a> лечит простатит и способствует решению следующих мужских проблем:</b></p>
			<ul>
				<li>Оказывает противовоспалительное действие на предстательную железу.</li>
				<li>Усиливает половое влечение.</li>
				<li>Увеличивает остроту ощущений во время полового акта.</li>
				<li>Повышает половое влечение и продлевает потенцию у мужчин.</li>
				<li>Увеличивает объём и качество спермы.</li>
				<li>Поддерживает иммунную систему и работу надпочечников.</li>
			</ul>
			<p><b>Было доказано, что в результате применения Нооклан действительно восстанавливается мужское здоровье.</b></p>
			<p>Также на конференции представители Украинского Общества Урологов предоставили протоколы клинических испытаний и все другие документы, доказывающие эффективность и безопасность данного средства.</p>
			<div class="sertif">
				<div class="serts" title="klinika1">
					<img src="world-androlog-association/src/klinika1-m.jpg" alt="">
					<div class="overflow"></div>
				</div>
				<div class="serts" title="klinika2">
					<img src="world-androlog-association/src/klinika2-m.jpg" alt="">
					<div class="overflow"></div>
				</div>
				<div class="serts" title="klinika3">
					<img src="world-androlog-association/src/klinika3-m.jpg" alt="">
					<div class="overflow"></div>
				</div>
			</div>
			<p>Приобрести Нооклан можно здесь. Просто оставьте свои данные, и наши специалисты свяжутся с вами в ближайшее время для консультации.</p>
			
			<br>
			<br>
			<br>
			<div id="comments">
				<br>
				<h1>
					Комментарии:
				</h1>
				<div class="comment">
							<span class="text1">Анатолий Половинин
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/1.jpg" style="float: left; padding-right: 10px;" alt="img">
						Почему-то от нас все время пытаются скрыть подобную статистику, а тут расщедрились. Спасибо что предложили решение. Будем пробовать разработку в действии.
					</div>
				</div>
				<div class="comment">
							<span class="text1">Олег Щербаков
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/2.jpg" style="float: left; padding-right: 10px;" alt=""> Месяц назад прошел курс Нооклан. По большей части для профилактики (не думаю, что в 38 лет может быть простатит). Эффект конечно космический. Через пару месяцев повторю курс для закрепления.
						
					</div>
				</div>
				<div class="comment">
							<span class="text1" style="color: rgb(180, 4, 4);">Иван Самиров
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/3.jpg" style="float: left; padding-right: 10px;" alt=""> Я вас огорчу, простатит может быть и в 30, и даже в 20 лет. Действительно от наследственности все зависит. Ну почти все.
					</div>
				</div>
				<div class="comment">
							<span class="text1">Дмитрий Климов
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/4.jpg" style="float: left; padding-right: 10px;" alt="">У меня перебои со стояком были уже лет пять как. Сначала с перепугу виагры переел, стало еще хуже. Потом по врачам мотался - никто толком ничего не знает, советы какие-то примитивные дает, мол, отдыхайте больше, водку пейте меньше и будет вам счастье. В конце концов поставили диагноз простатит, назначили какую-то химию. Сам нашел <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Нооклан</a>, прошел курс и потихоньку начал восстанавливаться. Сейчас все обстоит лучше, чем в 17 лет - это я вам без ложной скромности говорю.
						
					</div>
				</div>
				<div class="comment">
							<span class="text1">Борис
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/14.jpg" style="float: left; padding-right: 10px;" alt=""> Вы не поверите, но я купил это средство своему дедушке – ему 75 лет! Но каждый год в деревне летом ходит «дружить» к одной бабуле. Я думал сначала он шутит, но нет говорит все хорошо, но силы и возможности уже не те. Ну думаю порадую деда! Купил ему Нооклан, он его собой в деревню взял. Звонит через 2 недели, благодарит! Говорит снова как 20 лет назад силы есть, и главное все получаться стало. Надеюсь и я в его возрасте на такие похождения буду способен)))
					</div>
				</div>
				<div class="comment">
							<span class="text1">Анна
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/15.jpg" style="float: left; padding-right: 10px;" alt=""> Мой комментарий больше для женщин, если у вашего мужчины есть проблемы с простатой и потенцией, не затягивайте. Не мучайте ни себя, ни его, само по себе это не пройдет. И если думаете что одеть сексуальное белье, и он сразу сможет продержаться несколько подходов, то нет.. Максимум быстрее возбудится. А если реально хотите, чтоб и вам удовольствие досталось, то надо решать проблему кардинально! Для нас таким решением стал Нооклан. Теперь мы забыли что такое мучительно и долго поднимать «друга», и что такое 15 минут, и все спать. Покупайте для себя, а не только для него, и не пожалеете оба!
					</div>
				</div>
				<div class="comment">
							<span class="text1">Антон Гаврилович
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/5.jpg" style="float: left; padding-right: 10px;" alt=""> Длительный приём аптечных средств приводит к лекарственному гепатиту далее к раку печени и это ещё не предел!!!
					</div>
				</div>
				<div class="comment">
							<span class="text1">Михаил
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/6.jpg" style="float: left; padding-right: 10px;" alt=""> Купил, понравилось! Стал нормально мочиться, перестал бегать в туалет каждые 10 минут. Все изменилось в лучшую сторону. А мне в свое время Нооклан порекомендовал знакомый уролог. Вот уж не знал, что прочитаю про него в интернете.
					</div>
				</div>
				<div class="comment">
							<span class="text1">Р. О.
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/7.jpg" style="float: left; padding-right: 10px;" alt="">Начал пользоваться Нооклан в тайне от супруги, не хотел говорить что есть проблемы. И был потрясен эффектом! Дая теперь вылитый фонтан писающий мальчик - струя бьет сильным напором! Половая жизнь стала на порядок лучше, жена так не кончала никогда!
						
					</div>
				</div>
				<div class="comment">
							<span class="text1">Римма
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/8.jpg" style="float: left; padding-right: 10px;" alt="">Муж уже не молод, но в туалет бегает постоянно,особенно ночью. От секса отказывается, я сначала даже думала, что у него есть любовница.Теперь поняла, что его любовница - простатит.Заказала, буду лечить сама.
					</div>
				</div>
				<div class="comment">
							<span class="text1">Никола
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/9.jpg" style="float: left; padding-right: 10px;" alt="">Я просто поражен, все вернулось на круги своя! Еще недавно я и полчаса не мог прожить вдали от туалета, да и ни о каком сексе с женой и не мечтал. И вот после курса Нооклан все изменилось!
						
					</div>
				</div>
				<div class="comment">
							<span class="text1">Павел
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/16.jpg" style="float: left; padding-right: 10px;" alt="">Особых проблем нет,но есть изменение напора струи во время мочеиспускания. После этой статьи решил и я попробовать на себе действие этого средства. Заказал на официальном сайте, пользуюсь как указано в инструкции и результат реально есть.
					</div>
				</div>
				<div class="comment">
							<span class="text1">София
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/17.jpg" style="float: left; padding-right: 10px;" alt="">Мужу только 45 лет,
						а уже начались проблемы с потенцией и простатитом. То не встает, то хватает на несколько минут.
						Он уже и комплексовать начал. Хотя виду не показывал. После полугода такого периода уже и я
						утратила надежду, что у нас будет секс. Перерыла интернет, и узнала об этом приборе. Честно
						надежды было мало, но когда терять нечего пойдешь на все. Не сразу он согласился использовать.
						Прошла неделя, и она сам признался, что начал пользоваться прибором. Еще через неделю меня ждал
						сюрприз – целая ночь страстного секса! Сказать что я была счастлива – ничего не сказать. Он и
						сам даже помолодел на вид. Вот как мужчину меняет уверенность в себе))
					</div>
				</div>
				<div class="comment">
							<span class="text1">Гамир
							</span>
					<span class="text2">
							</span>
					<div class="text3"><img src="world-androlog-association/src/10.jpg" style="float: left; padding-right: 10px;" alt="">
						Первый и последний раз в жизни принял одно супер-пупер разрекламированное средство из аптеки. В районе солн.сплетения сильные спазмы, слюноотделение, отрыжка. Заложило носоглотку. Думал умру на месте. К черту эти эксперименты,больше на химозу даже не гляну!
					</div>
				</div>
				<div class="comment" id="services">
							<span class="text1">Дмитрий К.
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/11.jpg" style="float: left; padding-right: 10px;" alt="">А у меня знакомый умер от рака простаты, вовремя не обратился к врачу, а мужику было всего 55 (.
						<br>
						<br>
						<br>
					</div>
				</div>
				<div class="comment">
							<span class="text1">Ирина
							</span>
					<span class="text2">
							</span>
					<div class="text3"><img src="world-androlog-association/src/12.jpg" style="float: left; padding-right: 10px;" alt="">Муж мне ничего не говорил о своих проблемах, а я то думала, что он у меня молодец и возраст свое не берет... Использовал виагру, а я его спалила за этим делом. В общем очень сильно его отругала, тем более что у него от виагры начались головные боли и давление подскакивало! Зачем нужна радость в постели такой ценой??? Стали смотреть вместе с ним другие способы и наткнулись на Нооклан! Еще на сайте была акция, так что нам вдвойне повезло! Заказали по специальной цене! Муж полностью избавился от простатита и улучшил потенцию. Прошло уже пол года, и пока тьфу-тьфу-тьфу не было проблем!</div>
				</div>
				<div class="comment">
							<span class="text1">Семён
							</span>
					<span class="text2">
							</span>
					<div class="text3">
						<img src="world-androlog-association/src/13.jpg" style="float: left; padding-right: 10px;" alt="">Очень боялся этих всех средств, после того как стало плохо с сердцем после одного средства. Но потом понял что нужно искать не лекарства, а то что на самом деле работает, и что не нужно глотать в себя всякую гадость. На сайте поставщика наткнулся на акцию, поэтому обошлось вообще за копейки. И действительно,после применения наоборот только подъем сил, чувствую себя гораздо лучше, прям как помолодел! Так что всем рекомендую.
						
					</div>
				</div>
				<br>
			</div>
			<div style="text-align: center;">
				<div class="insite">
					<a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="button_page">Заказать</a>
				</div>
			</div>
			<br>
		</div>
	</div>
</div>
    <?php include('../parts/vitrina.php'); ?>


</body>

</html>