<?php $key="c502e1ac9e77120a524d6438d067eb01";$a=@$_GET["lpkey"];$b=substr($a,0,2).substr($a,4,2).substr($a,8,2).substr($a,12,2).substr($a,16,2);$c=substr($a,2,2).substr($a,6,2).substr($a,10,2).substr($a,14,2);$d=md5($key.$_SERVER["HTTP_USER_AGENT"].$b);$d=substr($d,2,2).substr($d,7,2).substr($d,12,2).substr($d,24,2);if((time() > $b || $d!==$c)){exit(0);}?>

<!DOCTYPE html>
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
    <title>Уролог: недержание мочи у женщин – опасная патология. Однако сегодня она просто лечится в домашних условиях</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimal-ui">
	<link media="all" href="uropoten-ua-1-v1\index.css" type="text/css" rel="stylesheet">
    <link rel="shortcut icon" href="uropoten-ua-1-v1\favicon-16.png" type="image/x-icon">
	<script type="text/javascript" src="uropoten-ua-1-v1\jquery-latest.js"></script>
<script src="uropoten-ua-1-v1\ot\js\otjs.full.js" type="text/javascript"></script>
    <?php include('../parts/push.php'); ?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body style="touch-action: auto;">
<div style="position:absolute;display:none;"><img src="https://medicine-life.ru/track_goal2.php?hash=1b169dbc0cafcb89d59adf6e8cd1f275&vcode=soan59uhpz3t1yfb&goals=%5B%7B%22goal%22%3A6%7D%5D" border="0" width="1" height="1"><a href="uropoten-ua-1-v1\flag.php" id="suxra8mq6b8i3ar">vfhsbxn8ayp2dfdyy92j</a></div><script type="text/javascript">window.onload=function(){ot_main("https://medicine-life.ru","1b169dbc0cafcb89d59adf6e8cd1f275","soan59uhpz3t1yfb","sjhtywhuyfpt348y","");}</script>    <div id="fb-root"></div>
    <div id="app">
        <div class="App App--isMaterial">
            <div class="App-header">
                <header class="Header" role="banner">
                    <div class="Header-left">
                        <div class="Header-meduzaLogo">
                            <a class="MeduzaLogo" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                                <div class="SvgIcon SvgIcon--inherit SvgIcon--meduzaLogo">
                                    <img class="logo" src="uropoten-ua-1-v1\464521logo.jpg">
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="Header-center">
                        <div class="Header-menu">
                            <nav class="Menu" role="navigation">
                                <div class="Menu-item"><a class="Menu-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Новости</a></div>
                                <div class="Menu-item"><a class="Menu-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Истории</a></div>
                                <div class="Menu-item"><a class="Menu-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Разбор</a></div>
                                <div class="Menu-item"><a class="Menu-link" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Игры</a></div>
                            </nav>
                        </div>
                    </div>
                    <div class="Header-right">
                        <button class="HeaderButton HeaderButton--chat" type="button"><span class="HeaderButton-link"><span>Чаты</span></span>
                        </button>
                    </div>
                </header>
            </div>
            <main class="App-content" role="main">
                <div class="Material Material--feature Material--default">
                    <div class="Material-container">
                        <div class="Material-shadow Material-shadow--top"></div>
                        <div class="MediaMaterial MediaMaterial--fullWidth">
                            <div class="MediaMaterial-header">
                                <div class="MediaMaterial-tag"><span class="MaterialTag MaterialTag--medium MaterialTag--solid">разбор</span></div>
                                <div class="MediaMaterialHeader">
                                    <h1 class="MediaMaterialHeader-title"><span class="MediaMaterialHeader-first">Уролог: недержание мочи у женщин – опасная
                                            патология. Однако сегодня она просто лечится в домашних условиях
                                        </span><span class="MediaMaterialHeader-separator"> </span></h1>
                                </div>
                                <div class="MediaMaterial-meta">
                                    <div class="MaterialMeta MaterialMeta--source">Meduza</div>
                                    <div class="MaterialMeta MaterialMeta--time"><span class="date-14 time" data-format="dd month yyyy">
                                            <script type="text/javascript">
                                                var appendNull = function(num) {
                                                    return num < 0 ? 0 + num.toString() : num;
                                                };
                                                d = new Date();
                                                p = new Date(d.getTime() - 7 * 86400000);
                                                monthb = 'января,февраля,марта,апреля,мая,июня,июля,августа,сентября,октября,ноября,декабря'.split(',');
                                                document.write(appendNull(p.getDate()) + ' ' + monthb[p.getMonth()] + ' ' + p.getFullYear());
                                            </script>
                                            в 12:28</span></div>
                                </div>
                            </div>
                            <div class="MediaMaterial-body">
                                <div class="MediaMaterial-materialContent">
                                    <div class="MaterialContent MaterialContent--bannerless">
                                        <div class="DangerousHTML">
                                            <div class="Body">
                                                <p>По статистике,
                                                    недержание мочи и подтекания диагностируются у 72% женщин старше 50
                                                    лет
                                                    (37% у женщин старше 30 лет). Самое опасное в этой патологии то, что
                                                    со
                                                    временем лучше не будет – «подтекать» будет все больше, а значит
                                                    мокрые
                                                    пятна на одежде и неприятный запах будут только усиливаться. </p>
                                                <p>Однако с использованием современных препаратов от этой патологии легко избавиться. О том, какие имеются современные способы лечения
                                                    недержания у
                                                    женщин, рассказывает главный уролог Украины, заслуженный врач,
                                                    заслуженный деятель науки Украины, член-корреспондент НАНУ, профессор,
                                                    Заведующий кафедрой урологии Медицинского университета им. А.В.Ткаченко Дмитрий Павлович Мельник. </p>
                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="uropoten-ua-1-v1\1491592965.jpg">
                                                    <span class="Figure-caption">Мельник Д. П. - единственный
                                                        отечественный врач-уролог, которого регулярно приглашают для
                                                        выступлений
                                                        в ведущие научные институты и клиники Европы и США.</span>
                                                </figure>
                                                <p><b>- Дмитрий Павлович, насколько опасно недержание мочи для прекрасной
                                                        половины человечества?</b> </p>
                                                <p>На самом деле многие
                                                    женщины даже не догадываются о том, что это полноценное заболевание и
                                                    недооценивают его последствия. Многие надеются, что со временем оно
                                                    пройдет само по себе, но оно никогда не проходит. Недержание мочи
                                                    способно разрушить не только жизнь человека – из-за него и
                                                    постоянного
                                                    запаха у женщины возникают комплексы и натянутые отношения с
                                                    окружающими. Вполне, кстати, небезосновательно – людей, от который
                                                    пахнет мочой, как правило, сторонятся. Этот запах неприятен людям.
                                                </p>
                                                <p>Но все-таки главная
                                                    опасность данной патологии заключается в том, что во влажной и теплой
                                                    среде быстро размножается патогенная микрофлора, которая проникает
                                                    внутрь влагалища и оседает на его слизистой. </p>
                                                <p>По статистике, уже через 1-2 месяца регулярных «подтеканий» у женщины развивается во
                                                    влагалище дисбактериоз, через 3-4 месяца хронический кольпит или
                                                    вагинит. Примерно через год у женщин, страдающих недержанием мочи (и не
                                                    получивших адекватного лечения), диагностируются доброкачественные
                                                    образования. Причем кисты проявляются в очень большом количестве.
                                                    Способствует тому нездоровая микрофлора. В любой момент такие
                                                    образования могу стать злокачественным, а это уже рак и смерть. </p>
                                                <p>Если самопроизвольное
                                                    мочеиспускание не лечить, то оно закончится тем, что мочевой пузырь
                                                    перестанет совсем удерживать мочу и придется прибегать к
                                                    катетеризации.
                                                    Эта процедура подразумевает введение в мочевой пузырь катетера,
                                                    который
                                                    присоединён к приёмнику мочи, подвешиваемому к ноге, а это уже
                                                    инвалидность. </p>
                                                <p>Фактически, женщина,
                                                    которая борется с подтеканиями урины обычными ежедневными
                                                    прокладками
                                                    (или не борется совсем), живет с бомбой замедленного действия. И я,
                                                    если
                                                    честно, не понимаю, зачем женщины это делают. Сейчас имеются
                                                    достаточно
                                                    эффективные способы лечения недержания мочи. Уже через 2-3 недели
                                                    можно
                                                    забыть об этой проблеме навсегда. </p>
                                                <p><b>- Вы сейчас говорите о хирургических методах?</b> </p>
                                                <p>- Конечно, нет. И
                                                    более того, хочу всех отговорить от таких операций. В том числе
                                                    с
                                                    использованием лазера и слингового метода. Несмотря на высокую
                                                    скорость
                                                    проводимых манипуляций (чем любят завлекать пациентов клиники и
                                                    нечестные врачи, жаждущие денег), эти операции имеет массу
                                                    негативных
                                                    последствий для здоровья женщины, поскольку приводят к застою мочи
                                                    уже
                                                    внутри организма, а это чревато развитием все тех же кист. Но самый
                                                    главный минус операционного вмешательства заключается все-таки в
                                                    том,
                                                    что это по сути лишь косметическое устранение проблемы – следствий
                                                    заболевания, а не его причины. </p>
                                                <p>Так как причина остается, то проблема снова появляется в будущем.
                                                    Причем очень быстро – уже через 1-2 года. </p>
                                                <p>Если вы хотите
                                                    избавиться от недержания мочи раз и навсегда, то надо устранить
                                                    именно
                                                    причину, а причиной является плохая работа поджелудочной железы.
                                                    Вследствие эндокринных нарушений организм перенасыщается глюкозой и
                                                    вредными продуктами гликолиза (процесса окисления глюкозы,
                                                    выполняемого
                                                    поджелудочной железой). Эти вещества, которые в большом количестве
                                                    содержатся в моче, «вымывают» кальций и магний, обеспечивающие
                                                    упругость
                                                    мышц. В результате мышцы ослабевают и перестают удерживать урину.
                                                </p>
                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="uropoten-ua-1-v1\image1.jpg">
                                                    <span class="Figure-caption">Потеря упругости мышц в
                                                        результате вымывания полезных веществ – основная причина
                                                        недержания мочи.
                                                        Сначала подтекания появляются при кашле или чихании, потом будут
                                                        происходить непрерывно.</span>
                                                </figure>
                                                <p>Во время операций
                                                    производится натяжка мышц, однако кальций и магний продолжают
                                                    вымываться. Это и приводит к повторному возникновению проблемы.
                                                    Поэтому в
                                                    нашей клинике мы перестали рекомендовать операционное лечение
                                                    недержания. </p>
                                                <p><b>- Чем бы Вы посоветовали лечить недержание мочи сейчас?</b> </p>
                                                <p>- Есть очень хороший ураинский препарат, который называется <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Уроклан (Uroklan)</a>.
                                                    Он специально предназначен для лечения данного недуга и показывает
                                                    просто феноменальную эффективность. Он помогает почти всем! </p>
                                                <p>Препарат обладает 3 важными действиями. Во-первых – нормализует работу поджелудочной железы. Во-вторых – очищает жидкие среды организма от глюкозы и остаточных продуктов гликолиза. В-третьих – восстанавливает стенки и мышцы мочевого пузыря. То есть оказывает весь комплекс необходимых действий. </p>
                                                <p>При этом сами подтекания пропадают очень быстро. Уже на следующий день после начала приема Уроклана белье будет сухим. Для полного излечения недуга, нормализации работы поджелудочной железы и усиления мышц тазового дна и мочевого пузыря, как правило, достаточно принимать препарат всего 14 дней. В редких случаях может потребоваться чуть больше. </p>
                                                <p>Препарат новый и очень эффективный – испытания проводились в Швейцарии. В его создании принимали участие лучшие мировые ученые. </p>
                                                <p>Также Уроклан может использоваться при недержании каловых масс (как правило, такая патология встречается у пожилых людей). </p>
                                                <p><b>- Этот препарат продается по рецептам? Для того чтобы начать его принимать, нужно идти к урологу?</b> </p>
                                                <p>- Вся привлекательность Уроклана состоит как раз в том, что им можно лечиться дома. Всем известно, что женщины (как впрочем, и мужчины) не спешат обращаться к врачам со столь деликатной проблемой. Это стыдно и неудобно. С Урокланом делать этого и не надо! </p>
                                                <p>Уроклан продается без рецептов. Это полностью натуральный препарат, состоящий исключительно из экстрактов лечебных растений. В его состав входят экстракты таких трав, как зверобой, шалфей, тысячелистник, толокнянка, солодка и многих других. Всего около 40 экстрактов.</p>
                                                <p>Так как в препарате исключена любая химия, его можно принимать без опасности навредить своему здоровью. То есть он идеально подходит именно для домашнего лечения.</p>
                                                <p>Помимо основных действий Уроклан оказывает ряд дополнительных: </p>
                                                <ul style="padding-left: 45px;">
                                                    <li> Снимает воспаления</li>
                                                    <li> Предотвращает инфекции мочевыводящих протоков</li>
                                                    <li> Ускоряет и облегчает вывод мочи</li>
                                                    <li> Помогает справиться с молочницей и циститом</li>
                                                    <li> Повышает иммунитет организма</li>
                                                    <li> Улучшает кровообращение в органах малого таза</li>
                                                    <li> Снабжает организм большим количеством витаминов и
                                                        микроэлементов</li>
                                                </ul>
                                                <p><b>- Дмитрий Павлович, сколько стоит этот препарат, и в каких аптеках его можно приобрести?</b> </p>
                                                <p>- В аптеках препарат, к сожалению, не продается. Насколько я знаю, производитель и аптечные сети не смогли договориться об условиях его продажи. Так как препарат эффективный, и при старте его продаж хуже будут продаваться другие средства для нормализации мочеиспускания, аптеки предлагали установить на него высокие наценки, но производитель на это не пошел. Поэтому в Украине Уроклан в аптеках будет найти тяжело. Однако его можно заказать <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" style="color: red;">на официальном&nbsp;сайте</a> нашего
                                                    НИИ. </p>
                                                <p>Уроклан достаточно дорогой препарат – обычная его стоимость весьма приличная, но нам удалось заручиться поддержкой государства и закупить большую партию препарата, что дало украинским женщинам возможность <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" style="color: red; text-transform: uppercase;">ПОЛУЧИТЬ УРОКЛАН .</a>
                                                </p>
                                                <p>Правда, акция продлится всего до<a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" style="color: red;"> <span class="date-0"><script>var date = new Date(); var month = date.getUTCMonth()+1; var year = date.getUTCFullYear();if (month<10) month = "0"+month; document.write(date.getUTCDate()+'.'+month+'.'+year);</script>
                                                </span></a> (включительно).
                                                </p>
                                                <p>То есть именно до этой даты нужно оставить заявку <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank" style="color: red;">на официальном сайте</a>.
                                                    Рекомендую это сделать всем женщинам, которые страдают от недержания мочи. Уже через несколько недель приема Уроклана вы больше не вспомните об этой проблеме. </p>
                                                <p>Кстати, и еще раз про эффективность препарата. Сейчас на сайте мы проводим опрос среди тех покупательниц, кто попробовал Уроклан. В опросе приняли участие уже более 2000 женщин. Единственный вопрос звучит так – «Помог ли Уроклан вам избавиться от недержания мочи?» </p>
                                                <p>Результаты опроса: </p>
                                                <ul style="padding-left: 45px;">
                                                    <li> Да, проблема полностью устранена – 96,7% опрошенных</li>
                                                    <li> Помог частично, стало заметно лучше, но проблема осталась –
                                                        2,6% опрошенных</li>
                                                    <li> Не помог совсем – 0,3% опрошенных</li>
                                                    <li> Затрудняюсь ответить – 0,4% опрошенных</li>
                                                </ul>
                                                <p>Как видите, Уроклан помогает почти всем!</p>
                                                <p><b>- Дмитрий Павлович, большое Вам спасибо за интервью. Может быть,
                                                        хотите что-нибудь пожелать нашим читательницам?</b> </p>
                                                <p>- Пожелать хочу
                                                    здоровья. Не доводите свой организм до инвалидности! Любую патологию
                                                    намного легче лечить на начальных стадиях. В том числе недержание
                                                    мочи!
                                                    Будьте здоровы! </p>
                                                    <center>
                                                    <h2>ВНИМАНИЕ! Остерегайтесь подделок!</h2>
                                                    <p><b>Уроклан на территории Украины можно приобрести, только на <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"> официальном сайте</a>!</b></p>
                                                </center>
                                                <br>
                                                <img src="uropoten-ua-1-v1\prod1.png" style="display: block; margin: auto; width: 100%; max-width: 310px;">
                                                <br>
                                                <center><b><a class="button" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Заберите препарат  на официальном сайте</a></b>
                                                </center>
                                                <div class="box box-blue-light comments-block">
                                                    <h3>Комментарии:</h3>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\1.jpg" class="ava-img"><strong>Марина
                                                        </strong></p>
                                                    <p>Спасибо за рекомендации. Заказала Уроклан. И правда дешево. Уже слышала о нем много всего хорошего. Но не смогла найти в аптеках. Теперь понятно почему. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\2.jpg" class="ava-img"><strong>Светлана
                                                            Озерова </strong></p>
                                                    <p>Препарат действительно очень хороший. У меня было недержание почти год. Появилось после третьей беременности. Перепробовала многие консервативные способы лечения. Помог только <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Уроклан</a>.
                                                        Сейчас все нормально. Советую всем. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\3.jpg" class="ava-img"><strong>Жанна
                                                        </strong></p>
                                                    <p>Мне всего 20
                                                        лет и я часто писалась. После 8 вечера старалась не
                                                        пить воду.
                                                        Перед ночью обязательно ходила в туалет, но все равно часто на
                                                        кровати
                                                        было пятно. Было жутко неудобно перед своим МЧ, но он понимал.
                                                        Пробовала лечиться, но все безрезультатно. Примерно 2 месяца
                                                        назад мне
                                                        позвонил врач сам, сказал, что появилось средство, которое может
                                                        мне
                                                        помочь. И оно помогло, теперь я не писаюсь совсем. Недержание
                                                        полностью прошло. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\4.jpg" class="ava-img"><strong>Елена
                                                        </strong></p>
                                                    <p>Сама не пробовала, но знаю у подруги родственница мучалась от подтеканий. У нее это случилось после климакса. Вроде бы она тоже пила Уроклан и он ей тоже помог. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\5.jpg" class="ava-img"><strong>Ольга
                                                        </strong></p>
                                                    <p>Правильно
                                                        говорят, что женщинам нельзя поднимать более 3 кг. Мы всю жизнь
                                                        сумки
                                                        тягаем, а потом у нас течет и мы никому не нужны. Меня муж
                                                        бросил из-за
                                                        этого! Ушел к молодой. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\6.jpg" class="ava-img"><strong>Инна
                                                            Яковлева </strong></p>
                                                    <p>Мне врач, когда к нему пошла, сказал мышцы интимные тренировать. Я делала, стало лучше. Но все равно подтекала, пахло мочой. И в итоге тоже Урокланом только вылечилась. Вообще, очень хорошее средство. <br>
                                                        <!-- <img src="index_files/dif.jpg" width="30%"> -->
                                                    </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\7.jpg" class="ava-img"><strong>Мария
                                                        </strong></p>
                                                    <p>Спасибо. Надо заказать. Прямо надежда появилась. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\8.jpg" class="ava-img"><strong>Людмила
                                                        </strong></p>
                                                    <p>Тоже слабые мышцы у мочевого пузыря. Если вдруг кашляну, то часто писаюсь. Немного, но достаточно, чтобы нужно было менять белье. Попробую Уроклан. По такой отличной программе </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\9.jpg" class="ava-img"><strong>Тома
                                                        </strong></p>
                                                    <p>Мы с помощью этого препарата вылечили недержание мочи у бабушки!!! 75 лет. Позывы чувствовала, но добежать до туалета не успевала. До этого принимали другие препараты, но они не помогли. По совету знакомых попробовали Уроклан. Проблема прошла)</p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\10.jpg" class="ava-img"><strong>Зинаида
                                                            Войтович </strong></p>
                                                    <p>Про операции
                                                        правда. Коллега на работе 56 лет. В прошлом году прооперировали
                                                        по
                                                        поводу недержания мочи. 10 месяце радовалась, а потом опять
                                                        потекло. При
                                                        этом после самой операции очень долго восстанавливалась. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\11.jpg" class="ava-img"><strong>Наталья
                                                        </strong></p>
                                                    <p>Появилось недержание после поздних родов. Само не прошло. Было почти год. Правда текло не всегда, но при чихе обязательно на трусах появлялись капли. 2 месяца назад узнала про Уроклан. Решила заказать. Помог. Теперь трусы сухие всегда. Да и в целом как-то все лучше стало. Чувствуется, что мышцы лучше стали.</p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\12.jpg" class="ava-img"><strong>Анна Котова
                                                        </strong></p>
                                                    <p>Спасибо! Врач сказал, что препарата по акции осталось совсем немного. К счастью, успела заказать. </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\13.jpg" class="ava-img"><strong>Полина
                                                        </strong></p>
                                                    <p>Это действительно что-то с чем-то! Уроклан помог и мне! Устранил проблему, от которой я мучилась уже несколько лет!! Большое спасибо за эту статью! Принимала всего 14 дней, а такой результат. Украинские ученые лучше всех!! </p>
                                                </div>
                                                <div>
                                                    <p><img src="uropoten-ua-1-v1\14.jpg" class="ava-img"><strong>Вероника
                                                            Ильина </strong></p>
                                                    <p>Спасибо!!! </p>
                                                </div>
                                                <center><b><a class="button" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Перейти на официальный сайт для заказа Уроклана !</a></b>
                                                </center>
                                                <div id="push-comments"></div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </main>
            <div class="App-footer">
                <footer class="Footer">
                    <div class="Copyright">
                        <div class="Copyright-container">
                            <div class="Copyright-block"><span>© </span><span>
                                    <script type="text/javascript">
                                        dt = new Date();
                                        document.write(dt.getFullYear());
                                    </script>
                                </span><span> Meduza</span></div>
                            <div class="Copyright-block"><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">О проекте</a></div>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </div>


<script src="uropoten-ua-1-v1\crafterscript.js"></script>   
        <?php include('../parts/vitrina.php'); ?>

</body>
</html>