<!DOCTYPE html>
<html class="gecko win js" lang="ru">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">  
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Вести: "Тихие убийцы" вашего организма</title>

    <link rel="stylesheet" type="text/css" href="css/index1.css" media="all">
    <link href="css/css1.css" rel="stylesheet">
    <link href="css/index.css" rel="stylesheet">

    <script type="text/javascript" src="js/jquery-3.3.1.min.js"></script>

    <script type="text/javascript" src="../../../../domutil.xyz/js/prelend-utils.js"></script>

<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>
<body>
<div class="sazonov66_g9ysODlqt">
    <div class="katyakoncakova_FtFDdVex">
        <div class="alex_zevsa_wcih4ECQW clearfix">
            <header class="header">
                <div class="header__inner">
                    <h1 class="header__logo"><a href="https://tracker.el-slim.in.ua/click.php?lp=1"></a></h1>
                    <div class="header__air">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="header__air-logo">
                        </a>
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="header__air-title">Прямой эфир</a>
                    </div>
                    <div class="search ">
                        <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="search__submit" type="submit"></a>
                    </div>
                    <div class="nav">
                        <ul class="nav__inner">
                            <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" data-hover="Ассоциация">Ассоциация</a></li>
                            <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" data-hover="Здоровье">Здоровье</a></li>
                            <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" data-hover="Деятельность">Деятельность</a></li>
                            <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" data-hover="Документы">Документы</a></li>
                            <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" data-hover="Конкурсы">Конкурсы</a></li>
                        </ul>
                    </div>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="header__menu-link"></a>
                </div>
            </header>
            <div class="nav_mobile">
                <div class="search_mobile">
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="search__submit" type="submit"></a>
                </div>
                <ul class="nav__list_mobile">
                    <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Ассоциация</a></li>
                    <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Здоровье</a></li>
                    <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Деятельность</a></li>
                    <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Документы</a></li>
                    <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1">Конкурсы</a></li>
                    <li>
                        <div class="header__air">
                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="header__air-logo">
                            </a>
                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="header__air-title">Прямой эфир</a>
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <div class="alex_zevsa_wcih4ECQW">
        <div class="zhanna_86_o5IKudBv">
            <div class="renul_seDwyoGn57">
                <div class="alstep54_sglCGFT6q">
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Главная</a>
                    <span class="altakansk_YrlOq5h6N">→</span>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Пресс-центр</a>
                    <span class="altakansk_YrlOq5h6N">→</span>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Новости</a>
                    <span class="altakansk_YrlOq5h6N">→</span>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1">Паразиты выйдут комом</a>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="font-weight: normal; text-decoration: none; color: rgb(0, 0, 0); cursor: text;">!</a>
                </div>
                <h2>ВИСЯЧИЕ ПАПИЛЛОМЫ ИЗ-ЗА ПАРАЗИТОВ И ГЛИСТОВ В КИШЕЧНИКЕ!
                    <br> ЭТИ "
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="text-decoration: none !important;">
                        <span class="title-color">ТИХИЕ УБИЙЦЫ</span>
                    </a>
                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="font-weight: normal; text-decoration: none; color: rgb(0, 0, 0); cursor: text;"></a>"
                    ВЫЙДУТ КОМОМ!</h2>
                <div class="dvksub_rYPIQ4ET">
                    <span id="js-date-1"></span>
                </div>
                <div class="Genrik91_k2XdOzZlq1">
                    <div class="clearfix">
                        <div class="gelat_Bb6MhOHv" style="text-align: center;">
                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1"></a>
                            <div class="ewa-b_p5sjGkxr1"></div>
                        </div>
                        <p>
                            От редакции: По статистике более 1 миллиарда человек заражено ВПЧ (вирус папилломы
                            человека)! Вы даже можете не подозревать,
                            что стали жертвой паразитов.</p>
                        <p>В институте медицинской паразитологии и гельминтологии Украины открыли новую причину появления
                            папиллом на теле человека: заражение паразитами. Недавно завершенное исследование сообщает,
                            что продукты жизнедеятельности паразитов токсичны и формируют в желудке благоприятную среду для развития гнилостных бактерий.
                            Именно по этой причине у людей, зараженных паразитами можно наблюдать высыпание папиллом на теле.</p>
                        <p> Сегодня мы поговорим об этом с главой института паразитологии и гельминтологии Зудилина Лариса Анатольевна.</p>
                        <p></p>
                    </div>
                    <div style="background-color: rgb(226, 226, 226); padding: 10px 10px 0 10px;">
                        <div class="autor">
                            <img src="images/doc.jpg" style="margin-bottom: 0">
                            <p style="font-size: 26px; line-height: 1.2; text-align: center;">
                                <strong>Зудилина Лариса Анатольевна</strong>
                            </p>
                            <p class="author-text">
                                <span>Доцент, к.м.н. - руководитель института медицинской паразитологии и гельминтологии .
                                    Более 60 научных работ по молекулярной паразитологии.</span>
                                <br>
                                <span>Стаж работы : 28 лет.</span>
                            </p>
                        </div>
                        <div style="clear: both;"></div>
                    </div>
                    <p>
                        <b class="bold"> — Лариса Анатольевна, добрый день! Начну с главного вопроса, это правда, что Украина – лидер
                            по
                            заражению
                            населения паразитами?
                        </b>
                    </p>
                    <p>— Да. Украина занимает лидирующие позиции в рейтинге заражения паразитами. Виной тому крайне
                        плохая
                        экологическая обстановка, бездействие властей и наплевательское отношение к людям.</p>
                    <p>
                        <b class="bold">— Лариса Анатольевна, насколько верны данные исследования о связи папилломавирусов с
                            заражением
                            паразитами?</b>
                    </p>
                    <p>— Еще пару лет назад, медицинское сообщество считало, что папилломы передаются половым путем.
                        Однако,
                        последние исследования доказали, что другой важной причиной являются проблемы с желудком и
                        печенью
                        (которые есть всегда при заражении паразитами). Ученые также сообщили, что игнорировать такой
                        вроде бы "обычный симптом" никак нельзя. Заражение паразитами приводит к возникновению
                        практически
                        всех тяжелых болезней у человека.</p>
                    <center>
                        <div class="cenz-image">
                            <img src="images/014.jpg">
                        </div>
                    </center>
                    <p> Я лично доверяю исследованию нашего центра. Банальные "наросты папиллом" на теле перерастают в
                        серьезную
                        болезнь. Около 92% человеческих смертей вызваны заражением паразитами. И это не только смерти
                        от болезней. Подавляющее большинство так называемых "естественных смертей" – это последствия
                        жизнедеятельности паразитов внутри вашего организма и органов.</p>
                    <p>
                        <b class="bold">
                            <strong>— Обычно под паразитами понимают банальных глистов</strong>, как они могут привести
                            к появлению
                            папиллом и даже смерти человека?</b>
                    </p>
                    <p>— На самом деле, это большое заблуждение, считать, что паразиты человека – это исключительно
                        глисты.
                        Существует громадное количество разнообразных паразитов, живущих в разных органах. И приводящих
                        к самым разным последствиям. Да и глисты, а если быть точным гельминты – весьма опасны. Они в
                        буквальном смысле разрушают кишечник, приводя к его гниению и в конечном итоге – к смертельному
                        исходу. И к слову, даже гельминтов достаточно сложно обнаружить и уничтожить.</p>
                    <p>Наряду с ними существуют тысячи паразитов, которые могут жить в вашей печени, мозгу, легких,
                        крови,
                        желудке. И практически все они – смертельны. Часть из них сразу начинает действовать агрессивно
                        и разрушает организм. Часть – до поры до времени действует незаметно, пока их количество не
                        станет
                        таким, что организм-носитель уже не может выдерживать и человек умирает.</p>

                    <p>При этом, я с уверенностью могу сказать, что паразитами заражены практически все. Просто
                        большинство
                        из них крайне трудно обнаружимы. А когда появляются последствия заражения паразитами, то врачи
                        пытаются лечить именно их. Даже при вскрытии тел, для обнаружения паразитов нужны специальные
                        анализы. По крайней мере для большинства из них, а всё обычно начинается с появления
                        папиллом.</p>
                    <p>
                        <b class="bold">— Вы можете привести какие-то конкретные примеры заражения паразитами?</b>
                    </p>
                    <p>
                    </p>
                    <p>— Я могу рассказать сотни случаев. Но, пожалуй, остановлюсь на тех, которые наиболее понятно
                        продемонстрируют
                        всю опасность паразитов.</p>
                    <p>Во-первых, как выяснилось, некоторые ленточные черви способны приводить к раку. Причем, формально
                        заражается не сам человек, а именно черви. Но их злокачественные клетки распространяются по
                        всему
                        организму, заражая человека. Такое происходит, когда личинки червя попадают из кишечника в
                        лимфатические
                        узлы человека. В итоге, они превращаются в раковые опухоли, стремительно заражающие человека.
                        Смерть наступает буквально за считанные месяцы. Буквально на той неделе был зафиксирован
                        очередной
                        случай смерти человека от подобных опухолей.</p>
                        <p>В центре этого фото: клетки злокачественной опухоли, передавшиеся человеку от
                            червя-паразита.</p>
                        <center>
                            <div class="cenz-image">
                                <img src="images/006.jpg">
                            </div>
                        </center>
                        <p>Еще один распространенный случай – заражение паразитами мозга человека. Это приводит к
                            неврозам,
                            быстрой утомляемости, чрезмерной возбудимости и резким переменам настроения. А на более
                            поздней
                            стадии, по мере заполнения мозга паразитами, развиваются более серьезные заболевания,
                            которые
                            в итоге приводят к смерти.</p>
                        <p>Мы ведем фотоархив со вскрытий, где были обнаружены паразиты в органах. Вот несколько
                            фотографий,
                            но предупреждаю, они ужасны. (Внимание! 18+)</p>
                        <center>
                            <p style="text-align: center;">
                                <br>
                                <strong>Черви в удаленном желчном пузыре человека:</strong>
                            </p>
                        </center>
                        <center>
                            <div class="cenz-image">
                                <img src="images/007.jpg">
                            </div>
                        </center>
                        <center>
                            <p style="text-align: center;">
                                <br>
                                <strong class="bold">Паразиты в головном мозге человека, вызвавшие раковую опухоль:</strong>
                            </p>
                        </center>
                        <center>
                            <div class="cenz-image">
                                <img src="images/008.jpg">
                            </div>
                        </center>
                        <center>
                            <p style="text-align: center;">
                                <br>
                                <strong class="bold">Сердечные черви, приведшие к остановке сердца:</strong>
                            </p>
                        </center>
                        <center>
                            <div class="cenz-image">
                                <img src="images/009.jpg">
                            </div>
                        </center>
                        <p>Третий пример – заражение паразитами человеческого сердца. Считается, что это весьма слабо
                            распространенная
                            болезнь. Но на самом деле, в каком-то количестве сердечные черви присутствуют приблизительно
                            у 23% людей. То есть, фактически у каждого четвертого. На ранней стадии они абсолютно
                            незаметны,
                            их влияние на организм сведено к нулю. Но чем больше времени проходит, тем сильнее заметна
                            деятельность червей в сердце человека. Именно они становятся первопричиной множества
                            сердечных
                            заболеваний, а если говорить о внезапной смерти из-за остановки сердца, то на долю этих
                            паразитов
                            приходится почти 100% таких случаев.</p>
                        <p>
                            <strong class="bold">— Чем еще опасно заражение паразитами?</strong>

                        </p>
                        <p>
                            <b class="bold">У мужчин паразиты вызывают:</b> ВПЧ, простатит, импотенцию, аденому, цистит, песок, камни
                            в почках и мочевом пузыре. </p>
                        <p>
                            <b class="bold">У женщин:</b> боли и воспаление яичников. ВПЧ. Развиваются фиброма, миома,
                            фиброзно-кистозная
                            мастопатия, воспаление надпочечников, мочевого пузыря и почек. Ну и конечно же происходит
                            преждевременное старение кожи, появляются морщины, мешки под глазами, бородавки и папилломы
                            на лице и теле.</p>
                        <p>
                            <strong class="bold">— Как защитить себя от паразитов? Существуют какие-то анализы, лекарства?</strong>
                        </p>

                        <p>— К сожалению, можно констатировать, что на сегодняшний день не существует каких-то
                            действительно
                            точных инструментов для диагностики паразитов внутри человека. Отчасти, это связано с
                            наличием
                            громадного количества видов паразитов (более 2000 видов о которых нам известно), а отчасти,
                            с крайне высоким уровнем сложности их обнаружения. Процедура полного анализа на паразитов
                            доступна буквально в нескольких местах и стоит громадных денег.</p>
                        <p class="bold">
                            <strong>Первые симптомы, по которым можно сказать, что у вас в организме живут паразиты,
                                это:</strong>
                        </p>
                        <p class="bold">
                            <span>
                                    <strong>- Главный симптом – папилломы на теле; &nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Неприятный запах изо рта; &nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Аллергия (высыпания, слезящиеся глаза, насморк);&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Высыпания и покраснения на коже;&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Частые простуды, ангина, заложенность носа;&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Хроническая усталость (Вы быстро устаете, чем бы ни занимались);&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Частые головные боли;&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Запоры или понос;&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Боли в суставах и мышцах;&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Нервозность, нарушение сна и аппетита;&nbsp;</strong>
                                </span>
                            <br>
                            <span>
                                    <strong>- Темные круги, мешки под глазами.</strong>
                                </span>
                        </p>

                        <p>При наличии хоть одного из симптомов – с вероятностью в 99% можно сказать, у вас в организме
                            присутствуют паразиты. И с ними нужно срочно бороться!</p>
                        <p>Если же говорить о лекарствах, то тут все проблематично. На сегодняшний день существует
                            только
                            одна единственная разработка, позволяющая избавиться от паразитов. Которая, к слову, создана
                            в Украине в содружестве с международными научными коллективами.</p>
                        <p>Это антипаразитарное средство называется "Афлутоникс", которое, к слову, стоит
                            <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="text-decoration: none !important;">
                                    <span class="title-color">
                                        <span class="x_price_current"></span>
                                    </span>
                            </a> для всех проживающих в Украине, но об этом позже. Создан "Афлутоникс" при участии нашего
                            Института паразитологии и группы независимых молодых ученых. Мы параллельно занимались
                            работой над двумя десятками средств от паразитов. Но в процессе разработки было выявлено,
                            что именно "Афлутоникс" максимально эффективен.</p>
                        <p>"Афлутоникс" представляет собой безопасную и огромную комбинацию растительных экстрактов,
                            которая,
                            будучи принятой внутрь, оказывает негативное действие на жизнедеятельность паразитов. В
                            процессе
                            создания и испытаний, это средство показало себя исключительно эффективным. Сегодня, это
                            действительно единственная результативная разработка. И если бы речь шла только о деньгах,
                            то на экспорт бы направлялся весь создаваемый объем. На Западе готовы покупать "Афлутоникс"
                            практически по любой цене. Но у нас есть поручение, согласно которому значительный объем
                            средства должен оставаться внутри страны.</p>
                        <p>Более того – экспортная наценка для западных покупателей ("Афлутоникс" продается за границей в
                            десятки раз дороже его стоимости), позволяет нам продавать его за копейки всем желающим на
                            територии Украины.
                        </p>
                        <p>
                            <b class="bold">— Чем так хорош "Афлутоникс"? Он чем-то отличается от других вариантов очистки организма
                                от
                                паразитов?</b>
                        </p>
                        <p>— Как я уже сказала, на сегодняшний день это единственное работающее средство очистки
                            организма
                            от паразитов, вообще существующее в мире. Именно поэтому за ним так гоняются международные
                            аптечные сети и фармацевтические компании. По сравнению с другими антипаразитарными
                            препаратами,
                            это средство работает сразу против всего спектра паразитов, которыми могут быть заражены
                            люди. С учетом проблем с диагностикой, это позволяет эффективно очищать весь организм. Выше
                            я
                            уже говорила, что практически невозможно понять, какими именно паразитами заражен
                            человек.
                            А "Афлутоникс" уничтожает и выметает из организма паразитов, живущих где угодно – от
                            головного
                            мозга и сердца до печени и кишечника. На такое не способен больше ни один из существующих
                            сегодня препаратов.</p>
                        <p>К тому же, это не химическое лекарство, а полностью натуральный продукт, исключающий
                            аллергическую
                            реакцию, нарушение баланса кишечника и другие проблемы возникающие при лечении классическими
                            таблетками, которые помимо результата ещё и нагружают организм, заставляя его перерабатывать
                            массу разнообразных химических соединений.</p>
                        <p>Также, я хочу обратить ваше внимание на опрос, проведенный при поддержке. В качестве выборки использовались люди стоящие на учете в поликлиниках и
                            зараженные папилломавирусом.</p>
                        <center>
                            <img src="images/opros.jpg" width="80%">
                        </center>

                        
                        <p></p>
                        <p>
                            Помимо Украины, препарат прошел сертификацию в Европе в Парижском университете
                            паразитологии. Клинические испытания полностью подтвердили украинские данные. Французы даже
                            получили более высокий процент выздоравливающих. И сейчас завершает циклы клинических
                            исследований в Китае, Японии и Вьетнаме. Азиатские страны проявляются весьма живой интерес к
                            лекарству. Испытания показали, что препарат обладает чрезвычайно высоким уровнем
                            эффективности.</p>
                        <br>
                        <center>
                            <img src="123.png" width="25%">
                        </center>
                        <br>
                        <p>
                            <b class="bold">— Я думаю, нашим читателям будет интересно услышать о том, как
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="text-decoration: none;"> заказать "Афлутоникс"</a>? А так же как
                                его можно получить по скидке
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="text-decoration:none !important;">
                                            <span class="title-color">
                                                <span class="x_price_current"><span style="color: black;">?</span></span>
                                            </span>
                                </a></b>
                        </p>
                        <p>После долгих переговоров “Афлутоникс” удалось запустить в Украине <strong class="bold">в рамках специальной
                                государственной программы.</strong>
                            <br>Мы не ставим задачи заработать на препарате, мы хотим дать возможность каждому жителю
                            страны, вне зависимости от его финансового состояния избавиться от паразитов и жить более
                            здоровой и насыщенной жизнью! Цель программы: помочь людям очиститься от паразитов, которые
                            не только мешают людям жить, но и представляют угрозу жизни. Мы очень гордимся тем, что нам
                            удалось запустить такой проект в нашей стране! Ни в одной стране мира подобного пока что
                            нет!</p>
                        <p>Чтобы сделать заказ достаточно вписать свои ФИО и номер телефона для связи на официальном
                            сайте продукта.</p>
                        <p>
                            <b class="bold">Лариса Анатольевна, может, вы хотите сказать что-то нашим читателям перед тем, как мы закончим интервью?</b>
                        </p>
                        <p>
                            — Единственное, что хочется сказать – берегите свое здоровье. Вы можете и не подозревать
                            этого, но внутри Вас с вероятностью
                            в 97-98% живут паразиты. Они могут быть где угодно – в крови, кишечнике, легких, сердце,
                            мозге. Паразиты в буквальном смысле пожирают вас изнутри, заодно отравляя организм. В
                            итоге, появляются многочисленные проблемы со здоровьем, сокращающие жизнь на 15-25 лет.
                            Это если не говорить о проблеме внезапных смертей, которые тоже обычно связаны с
                            воздействием
                            паразитов на организм человека.
                        </p>
                        <p></p>

                        <p>
                            <strong>
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1">"Афлутоникс"</a>
                            </strong> – можно заказать на официальном сайте производителя.
                        </p>
                        <div>
                            <center>
                                <div>
                                    <a style="display: block; width: 350px; margin: 0 auto;padding-top: 20px; " href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                        <img src="images/button2.jpg" width="80%">
                                    </a>
                                </div>
                            </center>
                            <div style="text-indent: 20px;">
                                <strong class="bold">
                                    <font color="black">Важно! Был сделан вывод, что
                                        <script>
                                            var arr = ["ЗИМА", "ВЕСНА", "ЛЕТО", "ОСЕНЬ"];
                                            var d = new Date();

                                            var month = d.getMonth();
                                            if (month == 11 || month == 0 || month == 1) {
                                                document.write(arr[0]);
                                            } else if (month == 2 || month == 3 || month == 4) {
                                                document.write(arr[1]);
                                            } else if (month == 5 || month == 6 || month == 7) {
                                                document.write(arr[2]);
                                            } else if (month == 8 || month == 9 || month == 10) {
                                                document.write(arr[3]);
                                            }
                                        </script>
                                        – лучшее время для начала лечения. Благодаря повышению средней
                                        температуры, эффект от использования препарата возрастает. Излечение
                                        происходит
                                        на 47% быстрее, чем это происходило бы в холодное время года.</font>
                                </strong>
                            </div>
                            <br>
                            <div class="neыw-img-centr">
                            </div>
                        </div>
                        <span style="padding: 2% 3%; border: 2px solid red; display: block; text-align: justify;">Стоит заметить, что акция пройдет лишь до
                                    <b class="bold">
                                            <script type="text/javascript">
        d = new Date(); p = new Date(d.getTime() -  0*86400000);
        monthA =  'Января,Февраля,Марта,Апреля,Мая,Июня,Июля,Августа,Сентября,Октября,Ноября,Декабря'.split(',');
        var w = p.getDate();
        document.write(p.getDate() + ' ' + monthA[p.getMonth()] +' '+ p.getFullYear());
    </script>
                                    </b> включительно! Всем жителям Украины, оригинальный препарат "Афлутоникс" можно получить по скидке  на
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" style="text-decoration: none !important;">
                                        <span class="title-color">
                                            официальном сайте<span style="color:black;">!</span>
                                        </span>
                                    </a>
                                </span>
                        <strong>
                            <p></p>
                            <br>
                            <center>
                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_self">
                                    <img src="123.png" width="40%">
                                </a>
                            </center>
                            <center>
                                <p>
                                    <b class="bold">
                                        Внимание! Ввиду того, что информация о средстве "Афлутоникс" появилась на
                                        многих сайтах и число заявок на него растет в геометрической
                                        прогрессии, запасы "Афлутоникс" стремительно уменьшаются. Поэтому если вы
                                        хотите избавиться от паразитов с помощью "Афлутоникс", закажите его, пока
                                        он еще есть в наличии.</b>
                                </p>
                            </center>
                            <center>
                                <div>
                                    <a style="display: block; width: 350px; margin: 0 auto;padding-top: 20px; " href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                        <img src="images/button2.jpg" width="80%">
                                    </a>
                                </div>
                            </center>
                            <p></p>
                        </strong>
                </div>
                
            </div>


            <strong>
                <div class="comment-block">
                    <div class="article">
                        <h3 class="article__title">Комментарии</h3>
                        <div class="article__text">
                            <div class="comment-user">
                                <p class="user-name">Екатерина Никифорова
                                </p>
                                <img src="images/14.jpg">
                                <p>Заказывала себе это средство. На шее и подмышках было много папиллом. Уже на пятый
                                    день
                                    увидела, их стало меньше. Вместе
                                    с этим, улучшилась работа желудка. Спасибо за такое эффективное средство!
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Виктория Волкова
                                </p>
                                <img src="images/9.jpg">
                                <p>Заказала себе
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_self">
                                        <b>Афлутоникс</b></a>, доставили через 2 дня новой почтой. Было много папиллом на
                                    шее.
                                    Начала принимать и из меня
                                    такое полезло... Даже не думала, что в кишечнике столько всякой живности может быть.
                                    Аж
                                    страшно
                                    сейчас подумать, что я с этим жила.
                                    <br><br><img src="images/sd.jpg" alt="" style="float: none; max-width: 200px;width: 100%;">
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Наталья Громова
                                </p>
                                <img src="images/11.jpg">
                                <p>
                                    У меня случилось несчастье, в горшочке у маленького ребенка увидела как копошатся
                                    белые
                                    червяки. Очень испугалась! Как раз
                                    недавно подруга боролась с таким у детей, вот и меня коснулось... Подруга
                                    посоветовала
                                    Афлутоникс
                                    от паразитов, я сразу заказала на официальном сайте и мы пропили курс всей семьей.
                                    Конечно
                                    я заглядывала в стул у ребенка и много там страшного увидела, много вышло дохлых
                                    этих
                                    червяков!
                                    После того как пропили курс сдали полный анализ на глистов, результат порадовал,
                                    ничего не
                                    обнаружено! То есть мы полностью вылечились Афлутоникс. Что самое хорошее ребенок
                                    даже ни
                                    о чем не подозревал, не пришлось его шокировать. А вот что я первый раз у в горшке
                                    увидела
                                    (не для слабонервных!)
                                    <br><br><img src="images/glisty.jpg" alt="" style="float: none; max-width: 300px;width: 100%;">
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Николай Комаров</p>
                                <img src="images/human.jpg">
                                <p>Когда начал принимать Афлутоникс, даже не представлял, что эффект
                                    окажется таким. Прошли боли
                                    в животе (похоже что-то было в кишечнике), исчезла одышка, сошли все папилломы. И
                                    сейчас
                                    в свои 53 года могу дать фору многим 30-летним. Спасибо громадное Вам, что
                                    открываете глаза
                                    людям, рассказывая им о проблеме. От участкового терапевта такого не услышишь
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Евгения Черепкова</p>
                                <img src="images/10.jpg">
                                <p>Принимала
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_self"><b>Афлутоникс</b></a>. Эффект просто замечательный.
                                    Почувствовала себя молодой и
                                    здоровой. Заметно улучшился иммунитет,
                                    за 8 месяцев, которые прошли с тех пор, как проходила курс, ни разу не болела.
                                    Раньше об
                                    этом могла только мечтать. Рекомендую всем.
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Ольга Курганова
                                </p>
                                <img src="images/13.jpg">
                                <p>
                                    Недавно смотрела передачу про паразитов человека. Там про это
                                    средство рассказывали, хвалились,
                                    что у нас создали лучшее средство в мире против паразитов. По моему даже министр
                                    какой-то
                                    был.
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Андрей Симанчев
                                </p>
                                <img src="images/15.jpg">
                                <p>
                                    Тоже заказал. Обещали в течение трех дней доставить (в г. Сумы), что ж будем
                                    ждать...
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Игорь Семенов
                                </p>
                                <img src="images/4.jpg">
                                <p>
                                    Давно мучился головными болями и так же было много папиллом на теле.
                                    Принимал Афлутоникс пару недель, все ушло. Вот теперь думаю - может там жило
                                    что-то....
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Наталья Морозова
                                </p>
                                <img src="images/16.jpg">
                                <p>
                                    Бабка научила выгонять паразитов полынью. Вся семья её пьёт, из
                                    детишек аскариды вываливаются.
                                    Но вот с папилломами никак не могла справиться. Заказала Афлутоникс, теперь проблем с
                                    этими
                                    наростами у меня нет. Кстати, перестали пить эту горькую полынь и перешли на
                                    Афлутоникс.
                                    Эффект лучше, принимать удобнее.
                                 
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Ольга Мельникова</p>
                                <img src="images/7.jpg">
                                <p>
                                    Интервью очень интересное, спасибо! Раскрываете людям глаза!
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Олег Пустовалов
                                </p>
                                <img src="images/12.jpg">
                                <p>
                                    Присоединяюсь к рекомендациям. Когда начал принимать - из меня такое начало
                                    буквально вываливаться,
                                    что я в панике аж в столицу рванул. Нашел там паразитолога, посмотрел он на всё это
                                    и сказал, что это мол черви из печени.
                                    И если бы не Афлутоникс, то они бы меня года через 2-3 убили бы.
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Ирина Аксенова
                                </p>
                                <img src="images/8.jpg">
                                <p>Отличное средство. Принимали его с мужем, у обоих значительные улучшения
                                    самочувствия.
                                    Действительно как будто помолодели, стало больше сил и желания.
                                    Паразиты, безусловно, угнетают человека. Когда от них избавляешься, чувствуешь себя
                                    совсем по-другому.
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Валентина Юдина
                                </p>
                                <img src="images/2.jpg">
                                <p>Читала отзывы и поняла, что надо брать ) Буду оформлять заказ пока еще есть у.
                                </p>
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Алексей Корчагин
                                </p>
                                <img src="images/6.jpg">
                                <p>Вы не поверите и у меня была такая же проблема, постоянный упадок
                                    сил, постоянно задевал папилломы,
                                    совсем потеряла интерес к жизни, уже отчаялась и тут этот
                                    <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_self">
                                        <b>Афлутоникс</b></a>, это просто чудо средство, всем советую.
                                </p>
                              
                            </div>
                            <div class="comment-user">
                                <p class="user-name">Владимир Попов
                                </p>
                                <img src="images/18.JPG">
                                <p>
                                    Спасибо за наводку. Надо почиститься. Хоть раз в жизни. Никогда этого не делал, но
                                    сейчас думаю,
                                    что без паразитов всяко лучше будет :)
                                    А то, что хоть какие-то есть, это почти точно. За жизнь что только не насобираешь.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <center>
                    <div>
                        <a style="display: block; width: 300px; margin: 0 auto;padding-top: 20px; " href="https://tracker.el-slim.in.ua/click.php?lp=1">
                            <img style="width: 95%;margin: 0 auto;" src="images/button2.jpg" width="10%" alt="">
                        </a>
                    </div>
                </center>
                <br><br><br>
            </strong>
        </div>
    </div>
</div>

<script src="js/main.js"></script>


    <?php include('../parts/vitrina.php'); ?>


</body>
</html>